*scenario_start
*s000a
@startanchor
@ct
;フラグ設定
[eval exp="f.hirooneflg=0"]
[eval exp="f.hirotwoflg=0"]
;右クリック設定サブルーチン呼び出し
@rclick call=false jump=false enabled=true
;メッセージ履歴有効
@history enabled=true output=true
;メッセージレイヤー設定
@M_SET
@M_FI
*|

@BGM_FI storage="bgm001"
;｛背景　校門
@bg_FI storage="nc001a"
@F_FI storage="st_sayumi_a001c"
@PV storage="sayumi0000"
@name chara="沙　弓"
「その雑誌は学園の規則に反しています。放課後まで教師に預かってもらいますので、反省文一枚をしたためてくるように！」
@ve
*|
@name chara="俺"
「お、この声、ラッキー、風紀検査中か！　じっくりと沙弓の姿を堪能できそうだ！」
@e
*|
@name chara="地"
　運命が変わったその日、朝から幸運なことに風紀検査を見かけた。
@e
*|
@name chara="地"
　本来忌み嫌われるそれは、俺にとって学園のトップ４の美人の一人、武道部所属で風紀委員の沙弓をしっかり視姦できるチャンスだ。
@e
*|
@PV storage="sayumi0001"
@name chara="沙　弓"
「スマートフォンの持ち運びは禁止されていませんが、歩いたまま使うのは感心しません、改めるように！」
@ve
*|
@F_FI storage="st_sayumi_a001h"
@name chara="地"
　凛と響く声で一人の学生を取り締まった沙弓は、武道部で鍛えられた身体を動かし、ブルンと学園一大きな乳房を揺らす。
@e
*|
@name chara="俺"
（おぉおお、相変わらずの風紀委員のくせに、すげえ巨乳……いやエロ爆乳だ！　揉みたい、挟みたい……凛々しい顔をエロ顔にしてやりたいぜ！）
@e
*|
@F_FI storage="st_sayumi_a001a"
@PV storage="sayumi0002"
@name chara="沙　弓"
「次！　おはようございます！　朝早くからの登校、感心です！」
@ve
*|
@name chara="俺"
「あ、いつの間にか、俺の番か……お、おはよう！」
@e
*|
@F_FI storage="st_sayumi_a001c"
@PV storage="sayumi0003"
@name chara="沙　弓"
「むっ……朝からぼぉっとしている輩がいると思えば、相変わらず風紀を乱す顔をして……だらしない生活や性格が顔に現れてしまうようですね」
@ve
*|
@name chara="俺"
（余計なお世話だ、風紀を乱しているのはお前のエロい身体だよ！　あぁ、間近で見るとやっぱりすげぇ……やばっ、勃起してきた……）
@e
*|
@name chara="地"
　俺のチンポは持て余す程に性欲旺盛で、毎日十数回は抜かないと収まらない。
@e
*|
@name chara="地"
　少子化が進む昨今、モテ男の条件として精力とデカチンがもてはやされるのだが――
@e
*|
@name chara="俺"
（でも周りに聞く限り、みんな俺以上の精力だしな……自慢にもならない……もし、俺の精力が人間離れでもしてたらモテモテなのになぁ）
@e
*|
@PV storage="sayumi0004"
@name chara="沙　弓"
「なにをぼーっとしているのです！　朝の挨拶は？　それにその姿勢……前かがみになってみっともないとは思わないのですか！」
@ve
*|
@name chara="俺"
「す、すみません……」
@e
*|
@F_FI storage="st_sayumi_a001a"
@PV storage="sayumi0005"
@name chara="沙　弓"
「はあ……もういいでしょう、他の人も待っていますし、早く中に入りなさい！」
@ve
*|
@name chara="俺"
「はい！　失礼しました！」
@e
*|
@YQUAKE vmax=10 time=1000
@XQUAKE vmax=10 time=1000
@F_FI storage="st_sayumi_a001h"
@f_fo
@bg_fo
@name chara="地"
　俺はバルンバルンに揺れる胸の迫力を記憶に刻みつつ、校門をくぐった。
@e
*|

;｛CG　中庭
@bg_FI storage="nc002a"
@name chara="俺"
「はぁ……やばかった！　見てるだけでカウパーがドバドバ出てるぜ、トイレにでも行って一発抜いて……ん？　あれは……」
@e
*|
@name chara="地"
　中庭を通る最中に見つけたのは、派手な見た目ながらも可愛い系ギャルであり、読モもしている愛桜だ。
@e
*|
@name chara="俺"
「トップ４の内、二人に朝から出会うなんて！　今日のおかずには困らないだろうな……どれどれ……って……げ！」
@e
*|
@F_FI storage="st_aira_a001b"
@PV storage="aisa0000"
@name chara="愛　桜"
「きゃぁああ、朝から会えるなんてぇ、ウチらやっぱり赤い糸？　って、奴で結ばれてるって、絶対♪　だよね、だよねぇ♪」
@ve
*|
@F_FI storage="st_aira_a001h"
@name chara="地"
　愛桜はバランスの取れた身体を、俺――ではなく、明らかに陽キャな感じの隣の男に押し付けた。
@e
*|
@name chara="俺"
（うぐっ、あれは……サッカー部だかなんだかの彼氏……だよな……うぉおお、あんなに形が代わるくらい胸を押し付けられて羨ましいだろ！）
@e
*|
@F_FI storage="st_aira_a001b"
@PV storage="aisa0001"
@name chara="愛　桜"
「あー、ゆうても、今から朝練だったっけ？　ウチも応援行きたいけど……うん、他の男に見られるのが嫌なんだよね？　ウチ、愛されてるぅ♪」
@ve
*|
@name chara="俺"
（そいつらの気持ちはわかるぞ、でも見るだけならタダだろ！　ケチケチするな！　いっその事、俺のチンポで屈服させて、彼氏の前で……）
@e
*|
@name chara="地"
　そんなふうに愛桜の彼氏から寝取ってたっぷりと犯している姿を想像しているうちに、二人は別れ愛桜がこちらに向かってきていた。
@e
*|
@name chara="俺"
（お、俺に近づいてくるっ！？　まさか俺の視線に気付いて、俺のものになるために……）
@e
*|
@F_FI storage="st_aira_a001d"
@PV storage="aisa0002"
@name chara="愛　桜"
「あーっ、なんか、ジロジロ見てくると思ったらキミかぁ。悪いけど、あんまりウチのこと見ないでくれる？」
@ve
*|
@name chara="俺"
「み、見てないって！」
@e
*|
@F_FI storage="st_aira_a001a"
@PV storage="aisa0003"
@name chara="愛　桜"
「誤魔化しても無駄だし、キミってずっと女の子見てるでしょ？　ウチだけじゃなく他のコも気付いてるから、ジロジロ見ない方がいいよ、それじゃねー」
@ve
*|
@f_fo
@name chara="地"
　愛桜はやれやれと肩をすくめて言い放ち、俺の視線を避けるように去っていく。
@e
*|
@name chara="俺"
「女をじっと見てたの気づかれてたのかよ……意外と鋭いな、気をつけよう」
@e
*|
@name chara="俺"
「だけど嫌な顔もせず優しく注意するだけとか、優しいしいいコだよな！　彼氏、羨ましすぎる……俺なら朝練とか行かないでイちゃつくんだろうけど」
@e
*|
@name chara="俺"
「……そうだよ、朝練！　いつもより早い時間に学園に来たから朝練の時間にぶつかったのか！　そ、それなら、もしかして！」
@e
*|
@name chara="地"
　やや興奮気味の自分を落ち着かせながら、水泳部が朝練しているであろうプールへ向かう。
@e
*|

;｛背景　プール
@bg_FI storage="nc005a"
@name chara="俺"
「はぁはぁ、ふおぉおっ！　やっぱり、水泳部も朝練してる、これなら……明日香も……いたぁ！」
@e
*|
@name chara="地"
　そこにいたのは先の二人に勝るとも劣らない美女であるトップ４の一人である明日香だ。
@e
*|
@name chara="俺"
「しかも水着ぃっ！　ああ、くそ……やっぱりエロ乳も尻も濡れてて、エロいぜ！」
@e
*|
@F_FI storage="st_asuka_a003a"
@PV storage="asuka0000"
@name chara="明日香"
「それじゃ、もう一本。タイムよろしくね」
@ve
*|
@f_fo
@SE storage="se217"
@name chara="地"
　艷やかな水着姿の明日香は周囲に告げるとプールに飛びこみ、国際大会の選考会に残れるほどの泳ぎで周囲を沸かせた。
@e
*|
@F_FI storage="st_asuka_a003h"
@name chara="地"
　しかし俺にとってはエロい姿でしかない。
@e
*|
@name chara="俺"
「水着姿サイコーだな、手足も長いしダイナミックで、おっぱいもでかい……水着の感触と身体の感触を味わいながら……ふふふ……」
@e
*|
@name chara="地"
　スラリと背の高い、黒髪でミステリアスな雰囲気を持つ明日香が泳ぐ、それだけでもうエロい。
@e
*|
@F_FI storage="st_asuka_a003a"
@PV storage="asuka0001"
@name chara="明日香"
「はぁはぁ……もっと追い込めるはず。もっと早くなってみせる、次は！　ううん……その前に――」
@ve
*|
@name chara="俺"
「もちろん、見てるだけじゃないのが一番だけど……あぁ、プールで冷えた身体を俺のチンポで内側から温めて……」
@e
*|
@name chara="地"
　またそんな妄想に囚われていると、こちらを睨みつける視線に気づいた。
@e
*|
@F_FI storage="st_asuka_a003c"
@PV storage="asuka0002"
@name chara="明日香"
「そこで覗いている人、練習の邪魔よ。なにか重要な用事でもないのでしょう？」
@ve
*|
@name chara="俺"
「うげ、気付かれてっ……」
@e
*|
@F_FI storage="st_asuka_a003d"
@PV storage="asuka0003"
@name chara="明日香"
「ふぅ……そんな下品で気持ち悪い視線を私に向けておいて、気付いていないと思ったの？　男子の邪な視線なんて、この場には必要ないわ」
@ve
*|
@name chara="俺"
「あ、ああ、ずっと見ててすまなかった！　これからは練習の邪魔をしないように気をつけるからさっ！」
@e
*|
@F_FI storage="st_asuka_a003a"
@PV storage="asuka0004"
@name chara="明日香"
「それは、気づかれないように覗くいうことなの？　先生に通報されたくなければ、覗かないことね」
@ve
*|
@name chara="俺"
「わかった、邪魔も覗きもしないからっ、それじゃっ！」
@e
*|
@f_fo
@name chara="地"
　俺は慌てて立ち去った。
@e
*|

;｛背景　廊下
@bg_FI storage="nc003a"
@name chara="俺"
「はぁはぁ……まいったぜ。朝から美人三人を見れたのはいいけど、全員から拒絶されるのは……さすがに……」
@e
*|
@name chara="地"
　美人とは言え、思い出す顔がすべて怒り顔なので、ガックリと肩を落とした。
@e
*|
@name chara="俺"
「キモ顔、キモオタの俺には、女の子を遠巻きに見て妄想に浸る自由すらないってのか……悲劇だ」
@e
*|
@name chara="俺"
「んっ！？　あれは、まさか！」
@e
*|
@name chara="地"
　しかし次の瞬間には、目に入ったものに視線が引き寄せられ、身体が教室へと吸い寄せられる。
@e
*|

;｛背景　教室
@bg_FI storage="nc004a"
@F_FI storage="st_kotone_a001d"
@PV storage="kotone0000"
@name chara="琴　音"
「今日も見つからないのでしょうか？　困ったものですね」
@ve
*|
@name chara="俺"
（おぉお、やっぱり琴音だった！　なにかを見つけようとしてるのか？　でもまあ、いまはそれよりも……）
@e
*|
@name chara="地"
　教室の中で一人憂い顔でたたずんでいたのは、トップ４の中の最後の一人、琴音だった。
@e
*|
@F_FI storage="st_kotone_a001h"
@name chara="俺"
（エロい身体つきなのに可愛い……しかも親父さんは大手グループ企業の会長で生粋のお嬢さまとか……最強だろ！）
@e
*|
@name chara="地"
　そして趣味がボランティアだったりと、性格も外見も天使とか言われている彼女にはファンクラブも存在しているらしい。
@e
*|
@name chara="俺"
（お近づきになりたいもんだよなぁ……ん？　そういえば、いつもいるお付きの人はいないのか？）
@e
*|
@name chara="地"
　そんな疑問を抱いたとき、ふわりとカーテンを揺らしていた風が強まり、琴音のスカートを悪戯に持ち上げた。
@e
*|
@F_FI storage="st_kotone_a001f"
@PV storage="kotone0001"
@name chara="琴　音"
「……きゃぁあっ！？」
@ve
*|
@name chara="俺"
「ふほおぉおっ！？　今、見えたっ、見えてっ……くふぅっ、琴音の生足にっ、し、下着が見えたっ……見えたよなっ！？」
@e
*|
@name chara="地"
　朝から美女を見続け、妄想をしていた興奮状態で、見えた下着はトドメとなり――
@e
*|
@name chara="地"
　狂おしいくらいの血流となって、ズボンを突き破らんばかりの勃起を作り上げた。
@e
*|
@name chara="俺"
「あぁ、やばい……頭に今の映像が張り付いて……こ、ここで一発しちまうか？」
@e
*|
@name chara="地"
　そうやってモゾモゾしているのがいけなかったのだろう、教室の中から誰何の声が次の瞬間響く。
@e
*|
@F_FI storage="st_kotone_a001a"
@PV storage="kotone0002"
@name chara="琴　音"
「あっ……だ、誰かいらっしゃるのですか？」
@ve
*|
@name chara="俺"
「なっ、き、気づかれて……い、いや、お、俺は――」
@e
*|
@F_FI storage="st_kotone_a001f"
@PV storage="kotone0003"
@name chara="琴　音"
「えっ？　あ、あなた……それ――」
@ve
*|
@f_fo
@PV storage="tukibito0000"
@name chara="付き人"
「お嬢さまぁっ！！」
@ve
*|
@SE storage="se220"
@YQUAKE vmax=10 time=1000
@XQUAKE vmax=10 time=1000
@name chara="地"
　ドゴォオオ！！
@e
*|
@name chara="地"
　琴音の言葉に重なるように聞こえてきた声と同時に、俺は横に吹き飛ばされ、押さえ込まれていた。
@e
*|
@name chara="俺"
「なっ……うげっ！？　痛いっ、痛たっ！？　な、なんだ　琴音の付き人！？　なんで押さえ込まれて……あぐ！」
@e
*|
@PV storage="tukibito0001"
@name chara="付き人"
「黙れ不審者！　お嬢さまっ、ご無事ですかっ！　私が少しトイレに離れていたばっかりに、怪しげな者の接近を許してしまうとは！」
@ve
*|
@PV storage="tukibito0002"
@name chara="付き人"
「このゲスで好色な眼差しと顔立ち！　明らかに気色の悪い不審者に間違いありません！」
@ve
*|
@name chara="俺"
「そ、そこまで言わなくてもいいだろ！　俺は本当、ただ見ていただけで……うげっ」
@e
*|
@PV storage="tukibito0003"
@name chara="付き人"
「黙れ、声まで気持ち悪い！　まったく、オスとしての能力もろくにないだろうに……浅ましい！　お嬢さま、お怪我はありませんか？」
@ve
*|
@PV storage="tukibito0004"
@name chara="付き人"
「このものの気持ち悪い視線のせいで、肌が汚れてはいらっしゃらないでしょうか？」
@ve
*|
@F_FI storage="st_kotone_a001a"
@PV storage="kotone0004"
@name chara="琴　音"
「ええ、大丈夫です……それよりも、その人を離し……いえ、立たせて、こちらに連れてきてください」
@ve
*|
@f_fo
@PV storage="tukibito0005"
@name chara="付き人"
「えっ……いや、しかし、このように気持ちの悪い不審者を……？」
@ve
*|
@F_FI storage="st_kotone_a001a"
@PV storage="kotone0005"
@name chara="琴　音"
「確かめたいことがあるのです、お願いします」
@ve
*|
@f_fo
@PV storage="tukibito0006"
@name chara="付き人"
「……了解しました、お嬢さま」
@ve
*|
@name chara="俺"
「えっ、えっ、いや、今、立たされるのは不味いって！」
@e
*|
@name chara="地"
　俺は股間の状態を思い出して慌てるが、力強く引き起こされ、琴音の前に勃起を晒されてしまう。
@e
*|
@F_FI storage="st_kotone_a001b"
@PV storage="kotone0006"
@name chara="琴　音"
「こ、股間のそれは……やっぱり見間違いではなかったのですね！　ああ……なんという！　この偶然に感謝したい気持ちです！」
@ve
*|
@name chara="俺"
（ああ、み、見られたっ……琴音のファンクラブとかに殺される？　いや、この付き人に殺されてもおかしくないぞ！？）
@e
*|
@F_FI storage="st_kotone_a001d"
@PV storage="kotone0007"
@name chara="琴　音"
「申し訳ございません、一つ確認したいのですが……そのっ……わたくし初めて見るのですが……それは、勃起されたオチンチンなのですよね？」
@ve
*|
@SE storage="se009"
@name chara="俺"
「なっ、え？　えっ、なにを聞かれてっ……痛いっ！？」
@e
*|
@f_fo
@PV storage="tukibito0007"
@name chara="付き人"
「お嬢さまが問いかけられているのだ、答えろ！」
@ve
*|
@name chara="俺"
「わ、わかったって、そうだよ、オチンチン、チンポだよ、チンポっ！　勃起してるんだよ、悪いのかよ！」
@e
*|
@F_FI storage="st_kotone_a001a"
@PV storage="kotone0008"
@name chara="琴　音"
「そうっ……なのですね……それでは、自慰なども行っているということなのでしょうか？」
@ve
*|
@SE storage="se009"
@name chara="俺"
「はっ、えっ！？　く、くそ、なんだっ、この状況っ！？　ああ、腕を締めるな！　やってるに決まってるだろ、一日ニ十回でも収まらねえよ！」
@e
*|

@PV storage="kotone0009"
@name chara="琴　音"
「ニ十回でも収まらない？　あのそれは最高でということでしょうか？」
@ve
*|
@name chara="俺"
「へぁ？　なにを聞いて――痛たたたっ！　毎日そのくらいしなきゃ収まらねえって！　一時間でそれくらいとかなら、優秀な精力の持ち主なんだろうけどな！」
@e
*|
@F_FI storage="st_kotone_a001f"
@PV storage="kotone0010"
@name chara="琴　音"
「ひ、日に！？　そんな、まさか……あぁ、ですが嘘をついてるようには見えません……」
@ve
*|
@F_FI storage="st_kotone_a001a"
@PV storage="kotone0011"
@name chara="琴　音"
「……付き人さん、その方を離してください。そして、この教室にしばらく誰も近づかないようにお願いします」
@ve
*|
@f_fo
@PV storage="tukibito0008"
@name chara="付き人"
「はっ、お嬢さま！　了解しました！」
@ve
*|
@name chara="俺"
「くそっ……なんだよ、お嬢さまに小さなチンポを見せたら学園を追い出されるとかあるのかっ？　煮るなり焼くなり好きにしてくれ！」
@e
*|
@F_FI storage="st_kotone_a001c"
@PV storage="kotone0012"
@name chara="琴　音"
「追い出すなどとんでもない！　この状況でもまだまだ勃起を続けているオチンチン……」
@ve
*|
@F_FI storage="st_kotone_a001a"
@PV storage="kotone0013"
@name chara="琴　音"
「いえ、オチンポを見る限り、あなたが素晴らしい方であると確信しました！」
@ve
*|
@PV storage="kotone0014"
@name chara="琴　音"
「あなたこそわたくしが求めていた男の中の男……オスとして素晴らしい男性です！　どうか、わたくしに子種をいただけないでしょうか？」
@ve
*|
@name chara="俺"
「は……はぁあああああっ！？　な、なにを言ってっ……」
@e
*|
@F_FI storage="st_kotone_a001d"
@PV storage="kotone0015"
@name chara="琴　音"
「どうか、どうかお願いします……あなたは、あなたさまは、ずっと探していた相手！　どうかお情けをよろしくお願いいたしますっ、どうか！」
@ve
*|
@name chara="俺"
「な、なにかのドッキリっ？　嘘だろ……嘘だ……こ、こんなの……俺なんて普通、いや、普通以下だろ？」
@e
*|
@F_FI storage="st_kotone_a001a"
@PV storage="kotone0016"
@name chara="琴　音"
「とんでもない！　ズボンを押し上げるオチンポの大きさといい、回数といい、普通ではありません！　あなたこそわたくしが求める男性です！」
@ve
*|
@PV storage="kotone0017"
@name chara="琴　音"
「そもそも、この世の中、精力旺盛な男性こそ価値があるのはご存知でしょう？」
@ve
*|
@name chara="地"
　そう、そういう男が大きなアドバンテージを持っているのは、この世界の常識だ。
@e
*|
@name chara="俺"
「そ、そりゃ、知ってるけど……でも一日二十回くらいじゃ、他の連中の足元にも及ばないんだよ。五十回とか百回くらいが普通って聞いたけど……」
@e
*|
@F_FI storage="st_kotone_a001d"
@PV storage="kotone0018"
@name chara="琴　音"
「まさか！　失礼ながら、それは男性の見栄というものではないでしょうか？」
@ve
*|
@PV storage="kotone0019"
@name chara="琴　音"
「昨今の男性は一週間に一～二回の射精が精いっぱいというのが平均のはず。日に二十回の自慰でもおさまらないなんて、聞いたことはありません！」
@ve
*|
@name chara="俺"
「いやいや……えぇ……マジで？　で、でもチンポの大きさだって俺くらいなら平均で……」
@e
*|
@F_FI storage="st_kotone_a001g"
@PV storage="kotone0020"
@name chara="琴　音"
「ズボンの上からでもわかるその大きさ――はぁ[heart]　間違いなくあなたは魅力的な男性です……嘘でも、冗談でもございません！」
@ve
*|
@PV storage="kotone0021"
@name chara="琴　音"
「あなたさまこそ、わたくしがずっと探していた男の中の男なのです……どうか、わたくし如きでは不満かもしれませんが、子種をお願いします！」
@ve
*|
@name chara="俺"
「じょ、冗談じゃないんだよな……でも……」
@e
*|
@name chara="地"
　さっき付き人に散々キモ男不審者扱いされていただけに、琴音お嬢様のこの態度をどうしても信じ切れないでいた。
@e
*|
@name chara="俺"
「そ、そうだ、本気なら、これをベッド代わりにして……乳首とマンコを見せてみてくれよ！」
@e
*|
@name chara="地"
　俺は乱雑に机を並べ簡易ベッドを作り、やれるもんならやってみろと言い放つ。
@e
*|
@name chara="俺"
（冗談なら断るだろうし、誰がやってるのかわからないけど、なんかのドッキリなら脱ぐ前に終わるだろうよ！）
@e
*|
@name chara="地"
　しかし、現実は俺の想像を超えて動いていた。
@e
*|
@F_FI storage="st_kotone_a001e"
@PV storage="kotone0022"
@name chara="琴　音"
「は、はい、少々恥ずかしいですが……わたくしが求めているのですから、そのくらいは当然だと思います。どうか、よろしくお願いします」
@ve
*|
@name chara="地"
　琴音はひらりと机の上に乗ると寝転び、意を決したように衣服をずらしていく。
@e
*|
@SE storage="se202"
@f_fo
@bgm_fo
*recollection1
@BGM_FI storage="bgm003"
;｛CG　ev001a
@E_FI storage="ev001a"
@PV storage="kotone0023"
@name chara="琴　音"
「こ、これでいかがでしょうか？　あぁ、わたくし如きが肢体を晒すなんて、お目汚しでしょうけど……ふぅ、ふぅっ……」
@ve
*|
@name chara="地"
　明らかに羞恥に身を焦がしながらも、俺の言葉を受けてポーズを取っていく。
@e
*|
@name chara="俺"
「おっ……おいおい、マジか？　んぐっ、おっぱいも丸見えっ……半脱ぎでエロっ……はぁはぁ……」
@e
*|
@PV storage="kotone0024"
@name chara="琴　音"
「あ、あぁあ、わ、わたくしの裸で勃起が震えておられるのですね！　そ、それならっ、も、もっと恥を晒す意味がありますっ……んぁ♪」
@ve
*|
@PV storage="kotone0025"
@name chara="琴　音"
「なにも知らない小娘の所業で恐縮ですがっ……ど、どうか、心ゆくまでご覧くださいませっ……ふくぅっ、んっ、はぁ……」
@ve
*|
@name chara="俺"
「おぉお、乳首もマンコも見えてっ……くっ、ま、まだだ、まだ！　マンコを自分で広げるんだ、そこに子種が……精液がほしいんだろ！」
@e
*|
@PV storage="kotone0026"
@name chara="琴　音"
「んっ、ふぅはぁ……子種♪　しょ、承知いたしました、どうぞ、こちらに……な、なりますっ……んんあ[heart]」
@ve
*|

;｛CG　ev001b
@SE storage="se901"
@E_FI storage="ev001b"
@name chara="地"
　ヌチィイイ[heart]
@e
*|
@PV storage="kotone0027"
@name chara="琴　音"
「あぁあ、んくっ……このような無様な音を立ててしまい申し訳ございませっ……んひっ、そ、そんなに近くでっ、見られますとっ……はぁうぅ！」
@ve
*|
@name chara="俺"
「おぉおっ、マンコっ……琴音のマンコが目の前に！　もっと近くでっ……石鹸の匂いか？　エロい匂いが……」
@e
*|
@PV storage="kotone0028"
@name chara="琴　音"
「くふぅうっ、あぁ、そんな間近でクンクンとなさらないでくださいませっ、ふぐっ……あぁあ、見られてっ……恥ずかしいのに奥から――んぁ！」
@ve
*|
@flash
@SE storage="se917"
@name chara="地"
　プシッ！
@e
*|
@name chara="俺"
「おふっ……これってマン汁だよなっ！　初めて見たっ……んぐっ……はぁはぁ、やべえ匂いだけでイキそうだ！」
@e
*|
@PV storage="kotone0029"
@name chara="琴　音"
「そ、そんな、オイキになるなら――ど、どうかこちらにっ、よろしくお願いしますっ！」
@ve
*|
@name chara="俺"
「んぐっ……ふぅふぅ、そんなに俺にやられたいなら、もっと媚びてくれよ！　種付けしてほしいんだろ？」
@e
*|
@PV storage="kotone0030"
@name chara="琴　音"
「はい、あなたさまのようなオスをっ、男性をずっと探しておりました♪　本日出会えたのは運命っ……わたくしはあなたさまのものです[heart]」
@ve
*|
@PV storage="kotone0031"
@name chara="琴　音"
「故に、この奥の処女膜はあなたさまのものになります、どうかご遠慮なく貫通してくださいませ！　処女なりに尽くして、ご満足いただきますのでぇ！」
@ve
*|
@name chara="地"
　それは懇願にも近い言葉で、気がつけば俺は自分のチンポを握りしめ、俺のものになった穴を満たしていた。
@e
*|

;｛CG　ev001c
@SE storage="se903"
@E_FI storage="ev001c"
@name chara="地"
　ミヂゥウウゥウ！
@e
*|
@PV storage="kotone0032"
@name chara="琴　音"
「んぐふうぅうっ！　おおぉおおっ、おぐふっ、おぉお、か、覚悟しておりましたがっ、予想以上にぃっ、どぎついぃ、オチンポですぅう、んおぉ！」
@ve
*|
@name chara="地"
　破瓜の血液が残る肉穴をみちみちと広げて中に入り込めば、亀頭を優しく包み込みとろかせてくる天使のマンコだった。
@e
*|
@name chara="俺"
「ああ、お、俺が琴音相手に、脱童貞とか！　嘘だろ！　熱いゼリーの中に突っ込んだみたいで蕩けるくらいに気持ちいいぞ！」
@e
*|
@PV storage="kotone0033"
@name chara="琴　音"
「ふぐっ、わ、わたくしもぉお、んぐぅう、このような素晴らしいオチンポにっ、おぐぅう、処女を捧げることができてっ……感謝の極みれふぅっ、んおぉ♪」
@ve
*|
@PV storage="kotone0034"
@name chara="琴　音"
「あぁあ、で、ですがぁ、感謝の気持ちとしてっ、んぎぃい、ご奉仕したいのですがぁ、んおほぉ！　ご立派すぎてっ、こ、腰が動かないのですぅ、んふぐぅ！」
@ve
*|
@name chara="地"
　琴音の態度も言葉も、感じる膣の感触も、俺を調子に乗せるには十分なもので、俺は加虐心のままに琴音を見下ろす。
@e
*|
@name chara="俺"
「ふぅうふぅっ、いいぜ、動けないのは許してやるっ！　ひとまずは……俺が動いてやるよ！」
@e
*|

;｛CG　ev001d
@SE storage="se904"
@E_FI storage="ev001d"
@name chara="地"
　ジュブジュブウゥウウ！
@e
*|
@PV storage="kotone0035"
@name chara="琴　音"
「ふっぐいいいぃいっ！？　お、恐れ入りますぅうっ、んひぃいいい、で、ですがっ、この激しさっ……あおぉお、中がっ、中っ……んひっぎぃい！」
@ve
*|
@name chara="地"
　動き出せばそれだけで激しい快感が、バチバチと火花が舞い散るように肉竿のあちこちに走り抜けた。
@e
*|
@name chara="俺"
「おおぉお、軽くピストンするだけでチンポがずるずるに柔肉に擦られてぇ、腰が止まらないいっ！　もっと、もっと味わい尽くしてやる！」
@e
*|
@PV storage="kotone0036"
@name chara="琴　音"
「んぎひぃいっ、はっ、はひぃい、どうぞ！　あおぉお、わたくしぃ、拙い肉穴でお役に立てているのですねっ、んひぎぃ、どうかっ、ご遠慮なくぅ――んほ！」
@ve
*|
@SE storage="se904"
@name chara="地"
　ブジュブ、ヌッジイィ！　ズゴズゴォ！
@e
*|
@PV storage="kotone0037"
@name chara="琴　音"
「ふぐっ、おふぎぃい、ひっ、ひあぁああ、お、奥までっ、ズボズボと届いておりますぅ、オチンポぉおっ！」
@ve
*|
@PV storage="kotone0038"
@name chara="琴　音"
「ひぎゅっ、ひっぎぃ、ひぎゅっ、オマンコぉ、余す所なくご利用くださり、ありがとう存じますぅう[heart]」
@ve
*|
@name chara="俺"
「ありがたく思うなら、もっとねっとりと楽しませてもらうぜっ！　初めてのマンコだっ……たっぷりとぉ！」
@e
*|
@name chara="地"
　秘穴の中をかき回し、自分の形に変えていくように動いていく。
@e
*|
@PV storage="kotone0039"
@name chara="琴　音"
「も、もちろんですっ、あぐうぅ、先程までの処女穴でよろしければぁああっ……」
@ve
*|
@SE storage="se904"
@name chara="地"
　ヌジュゥ！　ヌチュ、ズブジュルゥウ！
@e
*|
@PV storage="kotone0040"
@name chara="琴　音"
「ひっ、あひぃいいい！　おほぉお、オマンコの奥から引っこ抜かれてしまいそうでぇええ[heart]」
@ve
*|
@name chara="俺"
「あぁあ、ビクビクマンコが痙攣しまくってっ、チンポにまとわりついて生意気なマンコだっ、もっとほじり倒してやる！」
@e
*|
@PV storage="kotone0041"
@name chara="琴　音"
「はひいぃ、お、お望みのままにいぃ、オマンコほじり倒してくださいませっ[heart]」
@ve
*|
@SE storage="se905"
@name chara="地"
　ヌブウゥ、ヌズ、ヌズブゥ！
@e
*|
@PV storage="kotone0042"
@name chara="琴　音"
「あひへっ、はひっ、かひぅう！　わたくしのオマンコも悦びにふるえておりますぅうう[heart]」
@ve
*|
@PV storage="kotone0043"
@name chara="琴　音"
「痛みよりもぉっ、は、激しい快感でっ、おふぐぅ、中までぇえ、オチンポに打ちのめされてイギますぅ、んほぉ♪」
@ve
*|
@name chara="地"
　長いストロークでたっぷりと秘穴を味わえば、ねっとりとした愛液が肉竿ごと蕩けさせてきた。
@e
*|
@name chara="俺"
「くぅうう、子宮近くがグニグニにチンポを押し返して刺激が強まってきたぜ！　あぁ、ここの奥にほしいんだよなっ！」
@e
*|
@PV storage="kotone0044"
@name chara="琴　音"
「はひぃ、はひぃい、まともなご奉仕さえれきなひっ、んひぃい、無作法オマンコですがっ、奥っ、わたくしの奥にぃいい、んほぉお[heart]」
@ve
*|
@PV storage="kotone0045"
@name chara="琴　音"
「こ、こちらに精液をいただければっ、あなたさまをっ……ご主人さまとしてぇえ、んほ、一生をかけて尽くさせていただきましゅうぅう[heart]」
@ve
*|
@name chara="地"
　それが本心であると全身で表すかのように、琴音の身体が跳ね上がり膣道が誘うように引き絞られて限界が来る。
@e
*|
@name chara="俺"
「マン肉が押し寄せてトロトロでやばいくらいに気持ちいいぜっ！　いいんだよな、中出しで！　ご主人さまになってやる印だぁ！」
@e
*|
@PV storage="kotone0046"
@name chara="琴　音"
「はひぃいいいい[heart]　まっさらなオマンコにご主人さまの印をぉ、お願いしますぅう♪」
@ve
*|
@SE storage="se905"
@name chara="地"
　ヌッヂュ、ヌブブブ、ヌゴッ、ヌジジ！
@e
*|
@PV storage="kotone0047"
@name chara="琴　音"
「くひぃ、んおごっ、激しいれふぅ！　んほぉおお、どうぞぉお、そごにっ……ひぃい、おひっ、おほぉお！」
@ve
*|
@PV storage="kotone0048"
@name chara="琴　音"
「おふぐっ、あひぃっ、あぁああ、ああ、し、幸せすぎひぇっ……ひっぐぅうう、んほおぉ、イグイグっ、いぎっ……あひっ、あぁああああ[heart]」
@ve
*|

;｛CG　ev001e
@SE storage="se906"
@YQUAKE vmax=15 time=1500
@XQUAKE vmax=15 time=1500
@bg_FI storage="white" time=250 hidelayers=true
@eval exp="showLayers(sf.effection_page)"
@lci storage="zcu102b" left="0" top="0" time=50
@bg_FI storage="ev001e" time=50 backlay=false
@FLASH storage="ev001e"
@name chara="地"
　ビュグビュグゥウウ！
@e
*|
@PV storage="kotone0049"
@name chara="琴　音"
「くひふぅううっ！　ふほぉおおっ、おおぉおっ、イギっ、ああ、こんら幸せっ、ありがとうっ……ございまひゅっ、いひ、ひぃいいい[heart]」
@ve
*|
@SE storage="se907"
@name chara="俺"
「おぉおっ、おお、金玉の中のドロドロがっ、たっぷり出まくってっ……あぁ、全部っ……味わえぇえ！」
@e
*|
@PV storage="kotone0050"
@name chara="琴　音"
「はひっ、ありがとうございますぅっ♪　おふぐぅ、オマンコいっぱいにいぃ広がってぇえ、おおっ、これが子種っ、んひぃ、幸せすぎひぇっ……んひぃ♪」
@ve
*|
@SE storage="se908"
@PV storage="kotone0051"
@name chara="琴　音"
「あおぉっ、おぐぅ♪　あおぉ、し、しかもぉお、アクメのプレゼントまでぇえ、ありがとうございまひゅっ、んひぃい、イグっ、イッグぅうううう♪」
@ve
*|
@uci
;｛CG　ev001f
@E_FI storage="ev001f"
@PV storage="kotone0052"
@name chara="琴　音"
「ふっ……はぁああ、あぁあ、あ、ひっ、ひ、ありがとうっ……ございまひたぁ、こ、これでぇ、わたくしはご主人さまのものぉっ……」
@ve
*|
@name chara="俺"
「ふぅうふぅう、そ、そういえばご主人さまとか……言ってたな？　好きに使っていいって……ことか？」
@e
*|
@PV storage="kotone0053"
@name chara="琴　音"
「はいぃい、わたくしはぁ、ご主人さまにっ、ずっとぉお、お仕えしますっ♪　ご自由にお使いくださいませぇ、おふっ……おぉ♪」
@ve
*|
@name chara="俺"
「そ、それなら……俺のチンポの疼きが止まらない間は、ずっとっ……オナホみたいに使いまくってもいいってことだよな！」
@e
*|
@PV storage="kotone0054"
@name chara="琴　音"
「あはぁ、ご主人さまのオチンポのお世話ができるオナホになれるのですねぇ[heart]　誠心誠意っ、オナホとして尽力いたしますわっ、ご主人さまぁ！」
@ve
*|
@name chara="俺"
「ああああ――そんなこと言われたらっ、もうっ、もうっ、チンポがっ……」
@e
*|
@PV storage="kotone0055"
@name chara="琴　音"
「ふぐぅう♪　おおぉ、お出しになったばかりなのにぃ、またぁ、勃起されてるなんてぇ♪」
@ve
*|
@PV storage="kotone0056"
@name chara="琴　音"
「おふっ、ど、どうぞぉ、このままオチンポのお世話をさせてくださいませぇ！　授業などよりっ、重要なことですのでぇえ、お相手できて光栄ですぅ♪」
@ve
*|

;｛背景　暗転
@bg_fo
@name chara="地"
　そんな琴音の言葉にタガが外れたように、俺は初めて味わう女の中に射精しまくった。
@e
*|
@name chara="地"
　…………
@e
*|
@name chara="俺"
「ふぅうう、チンポはともかく……そろそろ腰がやばいしっ、最後の一発にするかぁ！」
@e
*|

;｛CG　ev001g
@SE storage="se904"
@E_FI storage="ev001g"
@name chara="地"
　ジュブウゥ、ヌジュヅウ、ブヂュゥウ！
@e
*|
@PV storage="kotone0057"
@name chara="琴　音"
「んふぎいぃいっ、おぉおおおお[heart]　はっ、はいぃい、かしこまりましたぁあっ、おふぐっ、あぁあ、あぁ、引き締めひぇっ……ふぐほぉ[heart]」
@ve
*|
@name chara="地"
　俺以上に絶頂を繰り返して精液をたっぷり食らった秘穴は、ヘロヘロと肉棒に絡みついてくる。
@e
*|
@name chara="俺"
「どこが引き締めてるんだ？　マンコに力が入ってないぞっ、そら、何十回目かに教えただろっ、しっかり締めろよ、ここで楽しませろ！」
@e
*|
@PV storage="kotone0058"
@name chara="琴　音"
「ふぎひっ、は、はひぃい、お教えいただきましたぁ！　んひへぇえ、で、ですがっ……おふぐぅ、あぁあ、オマンコが蕩けすぎてぇ、おふほぉお♪」
@ve
*|
@PV storage="kotone0059"
@name chara="琴　音"
「わ、わたくし如きぃい、凡俗のぉ、オマンコではぁ、んひぃい、あぐ、絶頂が止まらず、お教えどおりにっ、動かすことが叶いませんっ、おふほぉおお[heart]」
@ve
*|
@name chara="俺"
「ご機嫌に気持ち良さそうな顔してるってのに、ずるくないか？　オナホになったんだろ？　それなら、俺をまず、満足させろ！」
@e
*|
@SE storage="se904"
@name chara="地"
　ズブジュウ、ジュブジュブゥウ！
@e
*|
@PV storage="kotone0060"
@name chara="琴　音"
「おふぐっ、おふほぉ、は、はひぃい、オナホとしてぇ期待していただきぃい、ありがとうございましゅうぅっ、おひへっ、すぐにっ、締めてっ……んひぃい♪」
@ve
*|
@PV storage="kotone0061"
@name chara="琴　音"
「おぐぅう、極太のぉカリ首がっ、んぎひぃ、内側からぁああ、いひぃ、オマンコ引っこ抜いてギますぅう、おひっ、感じすぎてっ……ふぐぅうううう！」
@ve
*|
@name chara="俺"
「あぁ、全く！　このでっかいおっぱい揺らしてる暇があったら、しっかり締めろ！」
@e
*|
@name chara="地"
　気持ちいいがもう一歩物足りない、そんな気持ちがイラ立ちを生み、揺れる乳房に手を振り下ろしていた。
@e
*|

;｛CG　ev001h
@SE storage="se201"
@YQUAKE vmax=10 time=1000
@XQUAKE vmax=10 time=1000
@E_FI storage="ev001h"
@name chara="地"
　バヂィイイイイイ！
@e
*|
@PV storage="kotone0062"
@name chara="琴　音"
「くひぃいいいいいいん、おふぐっ、おぉおお、おふ、おぉおおおおお[heart]　はぁはぁ、んひぃ、あ、ああ、オマンコっ、オマンコに力が、くふぅ♪」
@ve
*|
@SE storage="se905"
@name chara="俺"
「おぉお、すげー引き締まってきたっ！　もしかしてこれが気持ちいいのかよっ、マゾだったのか、琴音は！」
@e
*|
@SE storage="se201"
@YQUAKE vmax=10 time=1000
@XQUAKE vmax=10 time=1000
@name chara="地"
　バヂイィイイ！
@e
*|
@SE storage="se905"
@PV storage="kotone0063"
@name chara="琴　音"
「んぎひぃいいい、は、はひぃい、どうやらそのようですぅ、んぉお、両親に打たれたことなどもないのでぇ、知りませんれしたぁ♪」
@ve
*|
@PV storage="kotone0064"
@name chara="琴　音"
「マゾ、マゾオナホのぉ、お乳でよろしければっ、んぐっ、気の済むまでっ……ふはふはぁ、オマンコも気合が入って引き締まりますのでぇ♪」
@ve
*|
@name chara="俺"
「ははは、ははは！　どこまで俺を悦ばせるんだよ！　いいぞ、スパートかけるぜっ、最後の一発のために、引き締めろマゾ琴音！」
@e
*|
@SE storage="se201a"
@YQUAKE vmax=10 time=1000
@XQUAKE vmax=10 time=1000
@name chara="地"
　バヂバヂバヂィイイイ！
@e
*|
@PV storage="kotone0065"
@name chara="琴　音"
「くっひぃいいいい[heart]　はいぃ、ご、ご命令通りにぃ、おひへぇ、絶頂とまらないぃっ、オマンコぉ、引き締めてっ、んぎふぅっ、おひへぇえ♪」
@ve
*|
@PV storage="kotone0066"
@name chara="琴　音"
「どうぞっ、んふぐぅう、金玉が空になるほどにいぃっ、おふっ、お出しくださいっ、ご主人さまっ！　んごお、ご主人さまの精液のためのぉ、肉穴にぃい！」
@ve
*|
@SE storage="se905"
@name chara="地"
　琴音の言葉通り乳ビンタで引き締まった肉穴が、チンポに強くまとわりつき鈴口の中までドロドロに満たして、射精を呼ぶ。
@e
*|
@name chara="俺"
「おおぉお、最後の最後で仕事してきたなっ、どんなオナホよりも強く食い込んで、チンポがしびれてくるぜ！　イクぞぉお！」
@e
*|
@SE storage="se201a"
@YQUAKE vmax=10 time=1000
@XQUAKE vmax=10 time=1000
@name chara="地"
　バヂバヂイィイイイ！
@e
*|
@SE storage="se905"
@PV storage="kotone0067"
@name chara="琴　音"
「ぐひぃいいいっ、は、はいひぃい、子種っ、んごぉお、何十回目かろぉお、射精をっ、お、お願いいたしましゅぅ！　そのためのぉ、オマンコれふのでぇえ！」
@ve
*|
@PV storage="kotone0068"
@name chara="琴　音"
「おふほぉ、おぉお、またぁ、また、イグっ、本気のぉ、ピストンオチンポにぃ、イカひゃれてっ、ひぃ、ひぃ、イギますっ、ご一緒にぃいい、ひぎゅっ、ひぃい！」
@ve
*|

;｛CG　ev001i
@SE storage="se906"
@YQUAKE vmax=15 time=1500
@XQUAKE vmax=15 time=1500
@bg_FI storage="white" time=250 hidelayers=true
@eval exp="showLayers(sf.effection_page)"
@lci storage="zcu102d" left="0" top="0" time=50
@bg_FI storage="ev001i" time=50 backlay=false
@FLASH storage="ev001i"
@name chara="地"
　ビュグビュグウゥウウ！
@e
*|
@flash
@SE storage="se917"
@PV storage="kotone0069"
@name chara="琴　音"
「おひへっ……あぁあああーっ！　あひっ、ひぃ、ぐっ、イグぅうっ、あおぉっ、イギっ……ひあおぉ、また、こんなに満たされてぇっ、イギますぅ！」
@ve
*|
@SE storage="se907"
@name chara="俺"
「おぉお、おぉお、この回数出しても、まだまだ濃いままだ！　このオナホの使い心地がいいからかぁ？」
@e
*|
@PV storage="kotone0070"
@name chara="琴　音"
「んひぎぃい、ああぁ、いいえ、いいえぇ！　ご主人さまのぉ、オチンポがぁ、んごっ、素晴らしいかられふぅうっ、おふほぉ♪」
@ve
*|

@PV storage="kotone0071"
@name chara="琴　音"
「おひぎぃい、あぁあ、あああ、精液だけでぇえ、イギっ、ますぅ、濃厚精液でぇ、んごぉ、アクメっ、アクメギましゅ、イッグうぅううう！」
@ve
*|
@SE storage="se908"
@name chara="俺"
「ふうぅっ、ふぅうっ……ああ、そうだっ……俺のオナホになったのなら、こいつでマーキングしておくか！」
@e
*|
@uci
@name chara="地"
　俺は膀胱に感じた疼きを、琴音の中へと放出していく。
@e
*|

;｛CG　ev001j
@SE storage="se918"
@FLASH storage="ev001j"
@name chara="地"
　ジョロロロロ――
@e
*|
@PV storage="kotone0072"
@name chara="琴　音"
「んふぐぅうううっ、あぁあ、ああ、こ、これはまさかぁあ、お小水ぃいっ……おふっ、おぉお♪　し、子宮が震えてっ……おひぃ、ひぃい♪」
@ve
*|
@name chara="俺"
「さすがマゾだっ、小便決められて悦んでるとか！　たっぷり味わえ！」
@e
*|
@PV storage="kotone0073"
@name chara="琴　音"
「はひぃい、もちろんっ、んふぅう、ご主人さまのぉお、オナホになった証としてぇええ、しっかりマーキングっ……いただきますぅ[heart]」
@ve
*|
@PV storage="kotone0074"
@name chara="琴　音"
「ふおふぐ、こ、これでぇ、わ、わたくしっ……んひぃい、理想の殿方にっ……お、お仕えできてっ……おふほぉ、幸せれふうぅ[heart]」
@ve
*|
@name chara="俺"
「嘘じゃないんだよな……そうだ！　撮ってやるから、俺のオナホになったって、しっかり宣言してくれ！」
@e
*|
@name chara="地"
　言いながら、満足したチンポを引き抜きスマホを構えた。
@e
*|

;｛CG　ev001k
@SE storage="se914"
@E_FI storage="ev001k"
@PV storage="kotone0075"
@name chara="琴　音"
「んおふほっ、は、はひぃ、あ、あぁあ、み、見ての通りぃっ、わたくしぃ、ご主人さまにたっぷり子種をいただきましたぁ♪」
@ve
*|
@name chara="俺"
「学年と名前を明言してくれ！」
@e
*|
@PV storage="kotone0076"
@name chara="琴　音"
「は、はひぃ、ご主人さまのオナホとなったぁ、んふぐうぅ、ニ年Ａ組ぃ、おひい、名字もすてたぁ、オナホのぉ、琴音ですぅう[heart]」
@ve
*|
@PV storage="kotone0077"
@name chara="琴　音"
「どうかぁ、あぁあ、ご主人さまのお役に立ちますのでぇ、末永くオナホとしてぇ、お使いくださいませ、んふぐぅ、おぉお、子種をお漏らしして、んひぃい！」
@ve
*|
@flash
@SE storage="se921"
@name chara="地"
　プシプシィ♪
@e
*|
@name chara="俺"
「たっぷり出てるなっ！　まあ、空になったらまた注いでやる、嬉しいだろ！」
@e
*|
@PV storage="kotone0078"
@name chara="琴　音"
「あおぉ、お手数かけてぇえ、も、申し訳ございませんっ、あひっ、またお役に立てるようにぃっ……精進いたしますぅ、ふぐっ……おふっ、おぉ♪」
@ve
*|

;｛背景　暗転
@flash
@SE storage="se921"
@name chara="地"
　ブッビイィイイイイイイ！
@e
*|
@bg_fo
@name chara="地"
　激しく響くザーメンおもらしの音が、実に心地いい。
@e
*|
@name chara="地"
　そしてこの日から、なにもなかったはずの俺の生活は一変することになった。
@e
*|
@BGM_FO
@jump storage="scenemode.ks" target="*return" cond="tf.scene_mode"
@eval exp="sf.recollection1=true"

*s001a
@BGM_FI storage="bgm001a"
;｛背景　暗転

@name chara="地"
　翌日――
@e
*|

;｛背景　教室
@bg_FI storage="nc004a"
@F_FI storage="st_kotone_a001h"
[wait time=1000]
@F_FI storage="st_kotone_b001g"
@PV storage="kotone0079"
@name chara="琴　音"
「はぁぅうっ……あのぉ、ご主人さまぁ♪　んくふっ、胸に触れてくださるのは嬉しいのですが、んぁ、まだ人が残っておりますのでぇ、んんん[heart]」
@ve
*|
@name chara="俺"
「いいだろ？　せっかく同じクラスになったんだし、イチャつかないとかもったいない！」
@e
*|
@name chara="地"
　元々違うクラスだった琴音は、家の力を使って教師に根回しして、俺と同じクラスになっていた。
@e
*|
@F_FI storage="st_kotone_b001e"
@PV storage="kotone0080"
@name chara="琴　音"
「はうぅっ……そう言っていただけるのは嬉しいですが、んぁ、さすがに見られながらというのは、少々恥ずかしいのですぅ、んくぅ♪」
@ve
*|
@name chara="俺"
「こんなにイチャついても、誰も文句を言えなくなってるんだ……すげえぜ、琴音！　いや、その琴音を惚れさせた俺のチンポのほうがすげえのか！」
@e
*|
@F_FI storage="st_kotone_b001g"
@PV storage="kotone0081"
@name chara="琴　音"
「は、はい、そのとおりです♪　ですが、くふぅ、ああ、ああ、あの、あのぉ、これ以上は流石に、んふはぁあ♪」
@ve
*|
@name chara="地"
　そうして教室の隅でモゾモゾと楽しんでいると、ふとその一組の様子、昨日も見かけた愛桜とその彼氏が目に入った。
@e
*|
@f_fo
@name chara="愛桜彼"
「せっかく放課後になったのに、部活も面倒臭いよね。僕だって、愛桜とずっといっしょにいたいのに……」
@e
*|
@F_FI storage="st_aira_a001a"
@PV storage="aisa0004"
@name chara="愛　桜"
「うんっ、もちろんウチもそうだけどぉ――でもぉ、部活やってるのも格好いいよ♪　毎回、見てて惚れ直しちゃうんだよね[heart]」
@ve
*|
@name chara="俺"
（おぉ、おぉ、相変わらずイチャイチャしてるな……クソ、やっぱりいい女だ、愛桜は……）
@e
*|
@f_fo
@name chara="愛桜彼"
「それじゃぁ、教室から見守っててくれるかな？　はりきって行ってくる！」
@e
*|
@F_FI storage="st_aira_a001a"
@PV storage="aisa0005"
@name chara="愛　桜"
「うんっ、ウチ、バッチリ見てるから[heart]　部活、メチャ頑張ってね♪」
@ve
*|
@name chara="俺"
（琴音とタイプが違うエロい身体も美味そうだし……あの彼氏よりも俺のほうがいい思いさせてやれるのに……いっその事……襲ってみるか？）
@e
*|
@PV storage="kotone0082"
@name chara="琴　音"
「んふっ♪　そのとおりですよ、ご主人さま♪　ご主人さまは、ああいう殿方の価値をわかってない相手を襲って、その価値を教えていいんです[heart]」
@ve
*|
@name chara="俺"
「――え？　俺、い、今、なにか口にしてたか？」
@e
*|
@F_FI storage="st_kotone_a001b"
@PV storage="kotone0083"
@name chara="琴　音"
「いいえ、ですが、ご主人さまの視線などから、その思いを感じ取るのもオナホの努めです[heart]　ご主人さまの内心と一致していたのなら嬉しいです♪」
@ve
*|
@name chara="俺"
「そうか……確かに合ってるけど、流石に無理やりは不味いだろ！　第一犯罪じゃ……」
@e
*|
@F_FI storage="st_kotone_a001a"
@PV storage="kotone0084"
@name chara="琴　音"
「いいえ！　この世のすべてのメスはご主人さまのもの！　ご主人さまがお相手して差し上げるのに、犯罪などになるはずはありません！」
@ve
*|
@PV storage="kotone0085"
@name chara="琴　音"
「ですが、勘違いするメスがいるのも事実……そこで、ご主人さまに楽しんでいただくために、お膳立てするのがわたくしの役目だと思っております、このように！」
@ve
*|
@SE storage="se201a"
@name chara="地"
　琴音がそう言って手を鳴らすと、付き人らが現れ、愛桜が気づく前に教室の周囲からあっという間に人払いをしていく。
@e
*|
@name chara="俺"
「はは……ははは、ここまでおあつらえ向きに準備されたら……やるに決まってんだろ？」
@e
*|
@F_FI storage="st_kotone_a001g"
@PV storage="kotone0086"
@name chara="琴　音"
「はい、ご主人さまのなさることに間違いはありませんので、存分にお楽しみくださいませ[heart]」
@ve
*|
@f_fo
@name chara="地"
　琴音は恭しくそう言うと、俺と愛桜だけを残して教室を後にした。
@e
*|
@name chara="地"
　愛桜はこちらなど全く気にせず窓の外に半ば身を乗り出すようにしてグラウンドの様子を見守っていた。
@e
*|
@F_FI storage="st_aira_a001b"
@PV storage="aisa0006"
@name chara="愛　桜"
「ん～、あっ、部活始まったし♪　きゃぁああ[heart]　ウチのこと見てるぅ♪　あは、手を振り返してくれた、優しー♪」
@ve
*|
@name chara="俺"
（おぉ、おぉ、やっぱりじっくり見るとエロいっ……あぁ、チンポの勃起が止まらねえ……いや、そうだ、こいつを見せつけてやる！）
@e
*|
@SE storage="se202"
@name chara="地"
　心に決めた俺は全裸になり、ご機嫌な愛桜に声をかけた。
@e
*|
@name chara="俺"
「愛桜――」
@e
*|
@F_FI storage="st_aira_a001f"
@PV storage="aisa0007"
@name chara="愛　桜"
「ん～今、呼んだぁ――ひ！？　ひあぁっ！？　嘘っ、嘘だしっ、な、なんで裸なん！　きゃぁあっ！」
@ve
*|
@name chara="地"
　振り返った愛桜はむき出しになった勃起チンポを見て、腰を抜かしたようにへたり込んだ。
@e
*|
@PV storage="aisa0008"
@name chara="愛　桜"
「なっ、なにっ、えっ、えっ！？　なんで出しっぱなしで！？　しかもその大きさってっ……えぇ、えええ、嘘、ネットで見たのと違うっ……」
@ve
*|
@name chara="俺"
「ここにあるのが世界一のチンポだぜ？　喜べっ、お前もこのチンポの相手に選ばれたんだ……彼氏なんかよりも楽しませてやる！」
@e
*|
@PV storage="aisa0009"
@name chara="愛　桜"
「なっ、え、ジョーダンでしょっ……ひ！？　だ、誰かっ、いつの間にか誰もいなくなってるっ！？　ひあ、近づくなよぉお！」
@ve
*|
@name chara="俺"
「どうだ、俺のチンポ！　イケメン彼氏なんかより、俺のものになった方が幸せだぜ？　ほらほら、よく見てくれよ！」
@e
*|
@F_FI storage="st_aira_a001d"
@PV storage="aisa0010"
@name chara="愛　桜"
「ぜ、絶対カレのほうがいいから！　キミなんかとは顔も心もかっこうよさが全然違うしっ!!」
@ve
*|
@PV storage="aisa0011"
@name chara="愛　桜"
「で、でも……ひぅうっ！　えぇ、ウ、ウチ、なんで、あんなのに目が離せなくなってんのぉ……あ、あぁああ……嘘……ち、力も抜けてっ……」
@ve
*|
@F_FI storage="st_aira_a001e"
@PV storage="aisa0012"
@name chara="愛　桜"
「見てるだけで、なんか顔が火照って、力が抜けてくなんておかしいっ……んぐっ……いや、ウチにはカレがいるんだから、近寄んなしっ……きゃぁああっ！？」
@ve
*|
@name chara="地"
　言葉とは裏腹に抵抗の弱い愛桜を窓に押し付けるようにしながら、整った形の胸をむき出しにした。
@e
*|
@f_fo
@bgm_fo
*recollection2
@BGM_FI storage="bgm003a"
;｛CG　ev002a
@SE storage="se202"
@E_FI storage="ev002a"
@PV storage="aisa0013"
@name chara="愛　桜"
「なっ、こ、こんなっ……な、なに考えてんのキミはぁあ、こ、こんなことっ、無しでしょっ、アリエナイからっ、そんなモノ押し付けようとしないでぇ！」
@ve
*|
@name chara="俺"
「んんっ？　その初心っぽい反応……ギャルなのにもしかして処女か？　この奥にあいつのチンポを受け入れたことないのか！？」
@e
*|
@PV storage="aisa0014"
@name chara="愛　桜"
「ウ、ウチとカレはぁっ、そんな不純な仲じゃないし！　そりゃいつかロマンティックな時間のときにぃって考えてたけどっ……って、は、離してっ！」
@ve
*|
@PV storage="aisa0015"
@name chara="愛　桜"
「キミなんて、必要ないんだからっ！　んぐっ、離しなよっ、このぉっ！　んぁ、なんで、こんな、んは、外から見られたらっ……あ、あ、カレが……見て！？」
@ve
*|
@name chara="地"
　ふと窓の外を見れば、グラウンドで愛桜の彼氏らしき男が遠くに見えた。
@e
*|
@name chara="俺"
「そんなことより今は、腰を抜かすくらい驚いた俺のチンポに集中しろよ！」
@e
*|
@PV storage="aisa0016"
@name chara="愛　桜"
「うぐっ、そ、そりゃ、大きいかもしれないけど！　カレ持ちのウチにぃ、関係ないからぁ！　ウチっ、一途だしっ……だから離れてって！」
@ve
*|
@name chara="俺"
「そういうなら……身体で説得するしかないなぁ！」
@e
*|
@PV storage="aisa0017"
@name chara="愛　桜"
「ふへっ！？　あひっ、あっ、あのっ、当たってっ……いや、こんなのぉっ、想像してたのと違くてっ――な、なんで、入って――くひぃい！」
@ve
*|
@name chara="地"
　あれこれ言葉で言いくるめようとしたが、柔らかい身体に興奮しきったチンポが抑えきれず、戸惑う愛桜の秘部を貫いていた。
@e
*|

;｛CG　ev002b
@SE storage="se903"
@E_FI storage="ev002b"
@name chara="地"
　ミヂヂヂィイ！
@e
*|
@PV storage="aisa0018"
@name chara="愛　桜"
「んっぎひいぃいいっ！？　おぐっ、おぉおおおおおお、な、なんでっ、入ってんのぉっ、ねっ、ねえっ、これっ、ふぎ、でっかいぃっ、ふぐぅううう！！」
@ve
*|
@name chara="俺"
「おぉお、奥まで段々がすごいマンコだ！　これは動いたらカリが気持ちよくなりそうだな――しっかり、馴染ませてやるから、少し待ってろ！」
@e
*|
@name chara="地"
　きつい処女穴を俺の形に整えるように腰を動かし、愛桜の中を我が物顔で俺のものにしていく。
@e
*|
@PV storage="aisa0019"
@name chara="愛　桜"
「お、おふっ、おぉおおお、ち、違くてっ、馴染ませるとかよりぃ、抜きなってぇ言ってるでしょぉっ……動いたらっ、ヤバっ……んぎひぃ、ひはぁあ[heart]」
@ve
*|
@name chara="俺"
「おっ、ここが気持ちいいのか？　処女マンギャルも一突きで堕とすとか、やっぱり俺のチンポは特別だな！」
@e
*|
@PV storage="aisa0020"
@name chara="愛　桜"
「んひぃいっ、ち、違うぅ、気持ちいいなんてぇえ、んおふぐぅう、あぁあ、ああ、中がっ、押し潰されてっ……ひぎゅうう、形が変えられてぇっ！？」
@ve
*|
@PV storage="aisa0021"
@name chara="愛　桜"
「そこはぁあっ、気持ちよくなっちゃいそうだからぁ、やめてぇっ……こ、こんなのぉ、気持ちいいとかないしっ、ないからぁ、ふほぉ[heart]」
@ve
*|
@name chara="俺"
「早くもトロトロだな！　ここだろ、ここだ！　子宮口の上側っ、クリトリスの裏側だ！」
@e
*|
@SE storage="se904"
@name chara="地"
　ヌッヂィ、ヌチュヌュウ！
@e
*|
@PV storage="aisa0022"
@name chara="愛　桜"
「ふぎひうぅうっ！？　んふーっ、んぁああ、やめっ、ふぐぅ[heart]　声っ、出ちゃうっ、カレに聞かれちゃうからぁ、おふ、おおぉ、なんでこんな……んひぃ！」
@ve
*|
@PV storage="aisa0023"
@name chara="愛　桜"
「あぐぅっ、こ、こっち見てるっ、見てるからぁ、カレっ……あひふぅ、とめっ……んふぐーっ！　あぁあ、ヤバいからっ、ひぃっ！？　み、見られて！」
@ve
*|
@name chara="地"
　窓の外を見ていた愛桜の身体がビクンと跳ね、膣が緊張で急激に引き締まって陰茎に少し痛みが走る。
@e
*|
@name chara="俺"
「おうぅっ！？　きついのはいいけどこれじゃ、キツすぎ、チンポを締め過ぎだっ！　力を抜けよ、こうしてやるから！」
@e
*|
@name chara="地"
　俺は緊張して力む尻肉に平手を振り下ろした。
@e
*|

;｛CG　ev002c
@SE storage="se201"
@YQUAKE vmax=10 time=1000
@XQUAKE vmax=10 time=1000
@E_FI storage="ev002c"
@name chara="地"
　バヂィイイイ！
@e
*|
@PV storage="aisa0024"
@name chara="愛　桜"
「んひぃうふぅうっ！？　あぁあーっ[heart]　なんでぇえ、なんで、こんなに痺れてるのぉっ、あひっ、お尻もっ、あそこもっ、し、痺れてぇ[heart]」
@ve
*|
@name chara="俺"
「おぉお、この激しい反応――愛桜、お前もマゾか！　マン肉もいい具合に蕩けてぇ、ピストンしやすくなったぞ！」
@e
*|
@SE storage="se904"
@name chara="地"
　ジュブジュブズブゥウ！
@e
*|
@PV storage="aisa0025"
@name chara="愛　桜"
「いひっぐぅううっ、ひはぁあ、違うッ、違ううのにぃ、それぇえ、動かしちゃっ、ダメぇええ、おふぅう！」
@ve
*|
@name chara="俺"
「彼氏持ちのくせに愛桜が喘いでるぞぉっ！　やっぱり俺のチンポはすげえっ、もっと味わえ、俺のものになれぇ！」
@e
*|
@SE storage="se201a"
@YQUAKE vmax=10 time=1000
@XQUAKE vmax=10 time=1000
[wait time=1000]
@SE storage="se904"
@name chara="地"
　バヂバヂィイ、ジュブジュブウゥウ！
@e
*|
@PV storage="aisa0026"
@name chara="愛　桜"
「んひぐうふぅっ、おひへっ、お尻叩きながらぁ、動かすのっ、ダメぇえ、じんじんしすぎてぇ、くひぃい！」
@ve
*|
@PV storage="aisa0027"
@name chara="愛　桜"
「ダメって言ってるのにぃ、チンポっ止まらないしぃい、おふほぉお、オマンコダメになってぐぅう♪　カレのぉ、オマンコらのにぃ、おふおぉお[heart]」
@ve
*|
@name chara="俺"
「いや、彼氏のチンポなんて味わう前に俺の虜にしてやるよ！」
@e
*|
@name chara="地"
　尻肉を鷲掴みにした俺は、それを割り開くようにしながらチンポを膣壁に叩きつけていく。
@e
*|

;｛CG　ev002d
@SE storage="se905"
@E_FI storage="ev002d"
@name chara="地"
　ジュブジュブズブジュブゥウ！
@e
*|
@PV storage="aisa0028"
@name chara="愛　桜"
「かひふうぅっ！？　待ってっ、それぇえ、ひぎゅっ、ひいぃいいっ、おっ、おほ、おおぉおお[heart]」
@ve
*|
@PV storage="aisa0029"
@name chara="愛　桜"
「あああーあーっ、は、速くするのぉおお、反則でしょっ、そ、それっ！　んおぉ、おふっ、やめっ……ひ、ひぃい、ひいぃいい[heart]」
@ve
*|
@name chara="俺"
「動くとカリ首をめちゃくちゃ攻めてくるなこのマンコ！　もっと気持ちよくしてやるから、もっと楽しませろ！」
@e
*|
@name chara="地"
　愛桜が怯んだ瞬間を狙いすましたように、速度をあげて膣穴を肉竿でしごいていく。
@e
*|
@PV storage="aisa0030"
@name chara="愛　桜"
「んひいぃ、だ、だからぁああ、速くするのはっ……んひぃいい、あああ、やばやばぁああ！　おふっ、おぉ、オマンコっ、耐えきれなくなって、助けてぇえ！」
@ve
*|
@PV storage="aisa0031"
@name chara="愛　桜"
「ふぐっ、声っ、出しちゃダメなのにっ……と、止まらないっ、おふぐぅ！　こんなの知らないぃっ、ひ、一人でも、こんなになるなんてないのにいぃ[heart]」
@ve
*|
@name chara="地"
　背筋を伸ばすように反り返る愛桜の奥で、うねる動きを楽しみながら、さらに加速して奥を突き倒していく。
@e
*|
@name chara="俺"
「彼氏に見られてるのにマンコはもう俺のものになっていくぞっ！　あぁ、俺のチンポに馴染んで気持ちよくなっていく！」
@e
*|
@PV storage="aisa0032"
@name chara="愛　桜"
「ひは、ひはぁあ、カレがいるのにぃい、ビッグチンポれぇえ、しゅきぴにされてぐのぉ♪　ダメぇえ、おほお、た、助けひぇっ……んひぃいい[heart]」
@ve
*|
@PV storage="aisa0033"
@name chara="愛　桜"
「こんなのぉ、こんなので気持ちよくなるとかぁあ、裏切りらのにっ……ふぎひいぃい、身体が勝手にっ、おひっ、馴染んで、熱いの溢れてぐぅう！」
@ve
*|
@name chara="地"
　言葉の通り、ドロリとした熱い愛液が奥から溢れかえり、肉竿を包み込んでいく。
@e
*|
@name chara="俺"
「どれだけ否定しても奥から本気汁が溢れてきて俺を悦ばせてくるぜ！　そんなにこれが気持ちいいのかよ！」
@e
*|
@SE storage="se905"
@name chara="地"
　ズッブゥウウウ、ヌゴッ、ズボボボ、ズブゥ！
@e
*|
@PV storage="aisa0034"
@name chara="愛　桜"
「ひっぎゅぅうっ！？　んおっ、おおお、ドロドロの奥ぅう、突いたらぁっ、頭も身体も変になりゅう、やめっ……くひぃい！」
@ve
*|
@SE storage="se905"
@name chara="地"
　ズブブ、ヌジ、ヌジュゥウ！
@e
*|
@PV storage="aisa0035"
@name chara="愛　桜"
「どうしてぇ、んぐっ、身体っ、勝手にっ、おふほぉお、震えてっ……カレと違うのにっ、ひっぎゅっ、ひぃいい！」
@ve
*|
@name chara="俺"
「イキそうなんだろっ、マンコの震えが伝わってるぜっ！　遠慮なくイケよ、俺もイカせてもらうからな！」
@e
*|
@PV storage="aisa0036"
@name chara="愛　桜"
「ひはぁあ、いやぁ、いやぁああ、イギたくなんてないのにぃい！」
@ve
*|
@SE storage="se905"
@name chara="地"
　ブジィ、ブジュウウ、ブジブジィ！
@e
*|
@name chara="地"
　大量の愛液が肉棒で掻き出されて、下品というのもおこがましいほどに下品な音が響いた。
@e
*|
@PV storage="aisa0037"
@name chara="愛　桜"
「なんで、こんな、奥から溢れてぐるのぉおっ、ダメ、イグのぉおお！」
@ve
*|
@SE storage="se905"
@name chara="地"
　ブッビイィ、ブビィイ、ブビィ！
@e
*|
@PV storage="aisa0038"
@name chara="愛　桜"
「こんらエッチな音ダメぇえ！　くひぎぃいい、許してぇえ、も、もうダメなのぉっ、おふっ、おぉお、オマンコ弾けちゃうぅう！」
@ve
*|
@name chara="地"
　愛桜の腰が跳ね上がり複雑な膣道が奥から順に引き締まって、扱き上げられた肉竿が熱い塊を吐き出していく。
@e
*|
@name chara="俺"
「おぉお、そうだ、彼氏に見られながらイキまくれ！　俺のチンポでっ！　忘れられないまま、中出しを喰らえぇ！」
@e
*|
@PV storage="aisa0039"
@name chara="愛　桜"
「中出しとか無理なのにいいぃいっ、身体がっ、身体がどうして悦んでぐのぉ[heart]」
@ve
*|
@SE storage="se905"
@name chara="地"
　ズゴズゴズゴ、ズブジュ、ズゴズゴォ！
@e
*|
@PV storage="aisa0040"
@name chara="愛　桜"
「あひへ、早いの、ひぎゅっ、らぁめぇえええ、おほっ、おぉおお、おかしくなりゅっ、なりゅからぁ！」
@ve
*|
@PV storage="aisa0041"
@name chara="愛　桜"
「ひは、ひはぁ、イグっ、イグぅうううっ、イギたくないのにぃ、オチンポっ、オチンポすごすぎてっ、イグのぉお、許してっ……ふほぉ、おほおおぉおお！」
@ve
*|

;｛CG　ev002e
@SE storage="se906"
@YQUAKE vmax=15 time=1500
@XQUAKE vmax=15 time=1500
@bg_FI storage="white" time=250 hidelayers=true
@eval exp="showLayers(sf.effection_page)"
@lci storage="zcu103b" left="640" top="0" time=50
@bg_FI storage="ev002e" time=50 backlay=false
@FLASH storage="ev002e"
@name chara="地"
　ビュルビュグゥ、ドップゥ！
@e
*|
@PV storage="aisa0042"
@name chara="愛　桜"
「くっふはああああーっ、あああーあああー、出されてるぅっ、出されてぇっ、おひっ、あぐっ、イグっ、イグイグっ……イックうぅううう[heart]」
@ve
*|
@SE storage="se907"
@name chara="俺"
「出した後もチンポにべったりでぇ、出してる最中も気持ちいい――もっと出してやる！」
@e
*|
@PV storage="aisa0043"
@name chara="愛　桜"
「い、いらなひぃろぉおおっ、いらないのにいぃ、受け取っちゃってるしぃ！　おひっ、とめっ……あひあぁあ、またっ、イックぅうう！」
@ve
*|
@PV storage="aisa0044"
@name chara="愛　桜"
「できちゃうっ、ベビちゃんできちゃうからぁあ、ダメっ……だったのにぃ[heart]　身体悦んでんのぉっ、とまっひぇっ、ふぐっ、イッグぅうう！」
@ve
*|
@SE storage="se908"
@name chara="地"
　そして、絶頂を味わい尽くした愛桜は、窓に張り付くように脱力した。
@e
*|
@uci
;｛CG　ev002f
@E_FI storage="ev002f"
@PV storage="aisa0045"
@name chara="愛　桜"
「あっ……あぁ、ああぁ、も、もうっ……許してぇ……カレも見ててぇっ、う、裏切るとかっ……ないのぉ、カレが一番のしゅきぴでぇっ……おふほぉ！」
@ve
*|
@name chara="俺"
「その割にはイキまくるマゾだったよなぁ？」
@e
*|
@PV storage="aisa0046"
@name chara="愛　桜"
「か、身体だけっ、だからぁ、は、初めてでっ……知らなかっただけでっ……カ、カレの方が絶対上だしっ……だから、キミのぉ、ものにはならないからぁ！」
@ve
*|
@name chara="俺"
「そうか？　マンコはもう俺にべったりだぞ？　まあ、部活の間は……楽しませてもらうから、結論はその後でいいだろ！」
@e
*|
@PV storage="aisa0047"
@name chara="愛　桜"
「ふはぁあっ！？　んっ、あぁあ、ああ、嘘っ、大きくぅなったままでっ……ひはっ、あぁ、ふ、普通、一回で小さくなるんじゃ……んぐうぅ[heart]」
@ve
*|
@name chara="俺"
「普通はやっぱり一回程度で終わるもんなのか？　それならやっぱり俺のチンポは特別製だな！」
@e
*|
@PV storage="aisa0048"
@name chara="愛　桜"
「いやぁ、動かないでっ……ひぃい！」
@ve
*|

;｛背景　暗転
@bg_fo
@name chara="地"
　怯えたような愛桜の尻を掴んだまま腰を振り続け、中出しを続けた。
@e
*|
@name chara="地"
　…………
@e
*|
@name chara="俺"
「んーこれで何回目だ？　それでっ――俺のものになる決心はできたよなぁ！！」
@e
*|

;｛CG　ev002g
@SE storage="se904"
@E_FI storage="ev002g"
@name chara="地"
　ジュブジュブジュブゥウ！
@e
*|
@PV storage="aisa0049"
@name chara="愛　桜"
「いひぎいぃいいっ、待ってぇえ、なるってっ、なるってさっき言ったからぁ！　おふぅ、調子に乗ってごめんなさいぃい！」
@ve
*|
@name chara="俺"
「一発で堕ちた処女マンのくせに、俺のチンポの偉大さに気付かないなんて――手間をかけさせてくれたよな！」
@e
*|
@name chara="地"
　ヘロヘロになった愛桜の腰を引き起こすように掴んだ尻肉を引っ張り上げ、まだ十数回の射精で元気な肉棒でかき回す。
@e
*|
@PV storage="aisa0050"
@name chara="愛　桜"
「あひぃ、はひぃ、はひぃ、ご主人さまみたいなぁあ、すっごい人に逆らうとかぁ、頭悪すぎのぉ、バカマンコれぇ、おふほぉ、ごめんなさいぃい[heart]」
@ve
*|
@PV storage="aisa0051"
@name chara="愛　桜"
「バカギャルオマンコでしたけどぉお、んごぉ、子宮からぁあ、んほぉ、もう、ご主人さまのオナホだってぇ、り、理解できまひたぁ[heart]」
@ve
*|
@name chara="俺"
「いいのかよっ、彼氏を裏切って！　それでも俺のものになるっていうのかっ、ええ！！」
@e
*|
@PV storage="aisa0052"
@name chara="愛　桜"
「はひぃい♪　ウチは、もうぅ、もぉおお、ご主人さまのものぉお♪　んひぃ、おぉ、オマンコ動いてぇ、もうぅ、尽くしちゃってるから、んひ、ひいぃ[heart]」
@ve
*|
@PV storage="aisa0053"
@name chara="愛　桜"
「手出しできなかったフニャチンと違ってぇ、子宮でもうぅ、この人のものってぇ、気づいたのぉお！　だから、ウチもご主人さまのオナホにしてくらひゃいいぃ！」
@ve
*|
@name chara="俺"
「なら――もっとエロマン肉をくねくねと動かして、俺のチンポを揉み上げて、イカせてみろよ！」
@e
*|
@PV storage="aisa0054"
@name chara="愛　桜"
「ふぃうはひぃ、はひぃい、これでぇ、んごっ、これでぇ、どうです、ご主人さまぁあ♪　あぉっ、オチンポの役に立つのぉっ、しゅきぃいっ、んひぃい♪」
@ve
*|
@PV storage="aisa0055"
@name chara="愛　桜"
「あおぉっ、もっともっと尽くすしっ、ご主人さまのぉ、役に立ちますからぁ[heart]　オナホにしひぇっくらひゃい――ふぐお、おほぉおおおお[heart]」
@ve
*|
@SE storage="se905"
@name chara="地"
　俺の肉棒を追い詰める生意気なくらいの肉の圧迫が気合とともに始まり、真空にでもなったかのように奥に吸い込まれる。
@e
*|
@name chara="俺"
「収縮が激しすぎんだよ、欲しがりすぎだこのマン穴！　望み通り中出してやるから孕めぇっ！」
@e
*|
@PV storage="aisa0056"
@name chara="愛　桜"
「ひはぁあ、はひぃぃい、ウチぃいっ、孕むぅっ、孕んでっ……イッグぅうっ！　おふぉお、オマンコっ、悦びすぎてっ、やっばぁああああ、ひっぎぃい！」
@ve
*|
@PV storage="aisa0057"
@name chara="愛　桜"
「イグイグイグっ……んっほおぉおお、イックぅうっ、おほっ、おぉおっ、見られてるっ、見られてるろにぃい、イグのっ、んひぃいい♪」
@ve
*|

;｛CG　ev002h
@SE storage="se906"
@YQUAKE vmax=15 time=1500
@XQUAKE vmax=15 time=1500
@bg_FI storage="white" time=250 hidelayers=true
@eval exp="showLayers(sf.effection_page)"
@lci storage="zcu103d" left="640" top="0" time=50
@bg_FI storage="ev002h" time=50 backlay=false
@FLASH storage="ev002h"
@name chara="地"
　ビュグビュグウゥ、プシィ！
@e
*|
@flash
@SE storage="se917"
@PV storage="aisa0058"
@name chara="愛　桜"
「んほおぉおおーっ、ああぁあ、イギっ、イッグうぅううっ、イクっ……ひぎっ、子宮からぁあ、熱いのっ、ドロドロきひぇぇえ、おほぉお[heart]」
@ve
*|
@SE storage="se907"
@name chara="俺"
「彼氏が窓の外で見てるかもしれないのにっ、マンコが精液啜り上げてくぜ！　あぁ、チンポの奥まで引っこ抜かれそうなくらい気持ちいい……」
@e
*|
@PV storage="aisa0059"
@name chara="愛　桜"
「あふぐぅっ……あぁあ、はひぃ、はひぃ、ご主人さまのオナホですからぁ、んほぉお、イギながらっ、役にっ……立つのぉお[heart]」
@ve
*|
@SE storage="se908"
@PV storage="aisa0060"
@name chara="愛　桜"
「おふっ、イグイグイグっ……いひぃいい、もっとぉ、もっとぉお、オチンポの役に立ちながらぁあ、イグのぉ、おひ、おぉおおお[heart]」
@ve
*|
@uci
@name chara="俺"
「役に立ちたいっていうなら、便器の役目も残ってるぞぉ！」
@e
*|

;｛CG　ev002i
@SE storage="se918"
@FLASH storage="ev002i"
@name chara="地"
　ジョロロロロオ――
@e
*|
@PV storage="aisa0061"
@name chara="愛　桜"
「お、おしっこぉっ……おしっこぉお、きひぇっ……おぉ、便器として役に立ってんのぉっ、嬉しすぎてぇ、笑えるんれふけどぉ、んひ、ひいぃ[heart]」
@ve
*|
@name chara="俺"
「ふぅうっ、便器にされてよろこぶとか、やっぱりマゾだなぁ！　そら、彼氏が見てるぞ、なにか言ってやらなくていいのか？」
@e
*|
@name chara="地"
　トドメの射精の間から、部活を終えた彼氏がこちらに向かってきているのを教えてやると、愛桜はブルリと嬉しそうに震える。
@e
*|
@PV storage="aisa0062"
@name chara="愛　桜"
「ふおぉおおおっ、あひへっ、やばっ、ひぃい、元カレろ前で、おしっこでイギまくってりゅぅうのぉ、幸せっ、おふほぉお、ウチ、別れるからぁ、んひぉお♪」
@ve
*|
@PV storage="aisa0063"
@name chara="愛　桜"
「だってぇ、ウチぃ、今日からぁ、んほおお、このオチンポのオナホだからぁ♪　んひっ、あああ、すっごいハピハピらからぁ、応援してね、ふほぉお[heart]」
@ve
*|

;｛背景　暗転
@bg_fo
@name chara="地"
　その声は彼氏には届いていなかったが、彼氏がやってくるギリギリの時間まで腰を振り続けて楽しみ、愛桜も完全に俺のものにしてやった。
@e
*|
@BGM_FO
@jump storage="scenemode.ks" target="*return" cond="tf.scene_mode"
@eval exp="sf.recollection2=true"
*s002a
@BGM_FI storage="bgm001b"
;｛背景　暗転

@name chara="地"
　翌日、朝。俺は琴音を右に、愛桜を左に侍らせて、学園に向かっていた。
@e
*|

;｛背景　校門
@bg_FI storage="nc001a"
@F_FI storage="st_kotone_a001g"
@PV storage="kotone0087"
@name chara="琴　音"
「んはあぁ、ご主人さま♪　新しいオナホを手に入れたばかりですのにぃ、今日もかまってくださってありがとうございます[heart]」
@ve
*|
@F_FI storage="st_aira_a001g"
@PV storage="aisa0064"
@name chara="愛　桜"
「ご主人さまの新しいオナホとして、頑張りますぅ♪　言葉遣いも琴音ちゃんに習って、ウチ、もっともっとご主人さまにふさわしいオナホになってみせます♪」
@ve
*|
@name chara="俺"
「あっはは、そうか！　それはいいんだが、まだ彼と別れてないんだよな？」
@e
*|
@F_FI storage="st_aira_a001a"
@PV storage="aisa0065"
@name chara="愛　桜"
「はい！　ご主人さまのご命令ですので！」
@ve
*|
@F_FI storage="st_aira_a001b"
@PV storage="aisa0066"
@name chara="愛　桜"
「ですけど、いつでも別れることはできますので、ご命令ください♪　それまでは気づかれないようにいたします！」
@ve
*|
@F_FI storage="st_kotone_a001g"
@PV storage="kotone0088"
@name chara="琴　音"
「ご主人さまの前でイチャついて、チンポを苛つかせていたんですから、最高のタイミングで教えて差し上げなければなりませんしね[heart]」
@ve
*|
@name chara="俺"
「そうそう、たっぷり寝取り気分を楽しませてもらうぜ！　実際はとっくにこうして寝取ってるんだけどな！」
@e
*|
@F_FI storage="st_aira_a001h"
@PV storage="aisa0067"
@name chara="愛　桜"
「ひやぁううんっ、あふっ、あぁあ、校門前で、おっぱいグニグニされたらっ……あひぃ、噂になっちゃってバレちゃうぅ[heart]」
@ve
*|
@F_FI storage="st_kotone_a001g"
@PV storage="kotone0089"
@name chara="琴　音"
「あふぅ、ああ、わたくしもまた構っていただけるのですねっ……んひぃい、あふっ！　あぁ、どうぞ、ご主人さまのお好きになさってくださいませ♪」
@ve
*|
@name chara="地"
　トロンとした琴音の言葉に応じようとしたとき、冷たい視線と言葉が投げかけられた。
@e
*|
@F_FI storage="st_sayumi_a001c"
@PV storage="sayumi0006"
@name chara="沙　弓"
「この場で男女が好きにできることなどありません、離れなさい！！　まったく、学園の校門前で不埒な真似をしていると聞いて駆けつけてみれば！」
@ve
*|
@PV storage="sayumi0007"
@name chara="沙　弓"
「三人とも、さっさと離れなさい！　学園に対して力を持っているからと、好き勝手にできるとは思わないでいただきたい！」
@ve
*|
@name chara="地"
　現れた沙弓は俺たちの中でも特に琴音を睨みつけながら、言い放つ。
@e
*|
@F_FI storage="st_kotone_a001g"
@PV storage="kotone0090"
@name chara="琴　音"
「あら、違いますわ、風紀委員さま♪　ご主人さまには好きにできる権利があるのです、なにせ、オチンポが凄いんですから！！」
@ve
*|
@F_FI storage="st_aira_a001g"
@PV storage="aisa0068"
@name chara="愛　桜"
「そうっ……すっごいのご主人さまのオチンポ♪　腰砕けになるくらいじゃすまないんだよねぇ[heart]」
@ve
*|
@F_FI storage="st_sayumi_a001f"
@PV storage="sayumi0008"
@name chara="沙　弓"
「はっ……えっ！？　オ、オチっ……なにをっ……」
@ve
*|
@F_FI storage="st_kotone_a001a"
@PV storage="kotone0091"
@name chara="琴　音"
「風紀を司るものであれば、ご存知でしょう？　この世界の理……圧倒するほどに素晴らしいオチンポであれば、どれほどに優遇されるのかを！」
@ve
*|
@F_FI storage="st_sayumi_a001d"
@PV storage="sayumi0009"
@name chara="沙　弓"
「そ、それは知っていますが、そこまで傍若無人に振る舞えるような者が、この学園に？　しかもこのように愉快な顔をした男が……？」
@ve
*|
@name chara="地"
　沙弓は言葉を止めて、ジロジロと俺を見て――首を横引振って呆れたように続ける。
@e
*|
@F_FI storage="st_sayumi_a001a"
@PV storage="sayumi0010"
@name chara="沙　弓"
「ふっ……残念ですが、ありえないことでしょう。恋人として振る舞う程度なら見逃しますから、公共の場で騒ぎを起こさないでください」
@ve
*|
@name chara="俺"
「……おい、その言い方、俺のチンポの力が信用出来ないっていうのか？　そっちは風紀を乱してチンポをイラつかせるエロい身体のくせに！」
@e
*|
@F_FI storage="st_sayumi_a001c"
@PV storage="sayumi0011"
@name chara="沙　弓"
「なっ！？　なにを不埒なことを！」
@ve
*|
@F_FI storage="st_aira_a001a"
@PV storage="aisa0069"
@name chara="愛　桜"
「あーたしかにエロい身体かも、おっぱいもおっきーしさ。でも、チンポをイラつかせてるのにその態度って、風紀委員としてどうなん？」
@ve
*|
@F_FI storage="st_kotone_a001a"
@PV storage="kotone0092"
@name chara="琴　音"
「その胸の大きさ……ご主人さまの視線を独り占めするなんて……」
@ve
*|
@name chara="俺"
「琴音！　俺のチンポをイラつかせた相手を放っておくのか！」
@e
*|
@F_FI storage="st_kotone_a001c"
@PV storage="kotone0093"
@name chara="琴　音"
「いいえっ、もちろん、許されることではありません！　すぐにご主人さまのお力を示せるように段取りを整えさせていただきます！」
@ve
*|
@SE storage="se201a"
@name chara="地"
　琴音がパンパンと手を打ち鳴らせば、付き人たちが押し寄せ沙弓を捉える。
@e
*|
@F_FI storage="st_sayumi_a001f"
@PV storage="sayumi0012"
@name chara="沙　弓"
「なっ！？　なにをっ……こんな学園に関係のない者を、学園内にっ……は、離しなさい！　足を広げてっ……なっ、なんて真似を！？」
@ve
*|
@f_fo
@PV storage="jogaku_a0000"
@name chara="女学生Ａ"
「えっ、えっ、なにっ！？　なんで風紀委員が縛られてんのっ！？」
@ve
*|
@name chara="地"
　そう、沙弓は学生たちが通学している中で、琴音の付き人によって見事に拘束されて吊り下げられ、さながら磔のようにされていた。
@e
*|
@name chara="俺"
「おぉっ、おぉ、さすがっていうか、やっぱり琴音の家の力って怖いな！」
@e
*|
@F_FI storage="st_kotone_a001b"
@PV storage="kotone0094"
@name chara="琴　音"
「ご主人さま！　ご主人さまのチンポをイラつかせる、巨乳風紀委員を磔に致しました、存分にそのオチンポの力を振るってくださいませ！」
@ve
*|
@f_fo
@name chara="地"
　俺は『おう！』と返事をして、磔にされた沙弓に近づく。
@e
*|
@bgm_fo
*recollection3
@BGM_FI storage="bgm003b"
;｛CG　ev003a
@E_FI storage="ev003a"
@PV storage="sayumi0013"
@name chara="沙　弓"
「んぐっ、こんな真似をしでかすなんて！　それこそ真に素晴らしい男……常識はずれのチンポにしか許されない振る舞いでしょう！！」
@ve
*|
@name chara="俺"
「ふふ、それを試すためにこうしてるんだろ？　安心しろよ、すぐにハメてやるから……周りの学生が証人だ！」
@e
*|
@PV storage="sayumi0014"
@name chara="沙　弓"
「ぐっ……もし、その自慢のものが大したことがなければ、一生後悔するような目に合わせてやる！」
@ve
*|
@name chara="俺"
「そっちこそ、エロい見た目だけのがっかりマンコじゃないだろうな？　あぁーエロい匂いがプンプンする、エロ肉マンコだな！」
@e
*|
@SE storage="se007"
@name chara="地"
　勃起したチンポを取り出すと、沙弓と周囲の目が見開かれる。
@e
*|
@PV storage="sayumi0015"
@name chara="沙　弓"
「ふはぁっ！？　なんだっ、その巨大な……んぐっ、そ、そんなものを受け入れたら私はっ……んぐっ、い、いや、違う！　巨大なだけでは――」
@ve
*|
@name chara="俺"
「そうだな、デカパイ見せつけられて朝っぱらからチンポが堪らないんだ。デカいだけのチンポかどうか、早速、試してみようぜ！」
@e
*|
@name chara="地"
　押し当てたチンポを沙弓と周囲に見せつけるように、押し込んでいく。
@e
*|

;｛CG　ev003c
@SE storage="se903"
@E_FI storage="ev003b"
@PV storage="sayumi0016"
@name chara="沙　弓"
「ふっぎうぅうっ！？　んぐっ、おぉっ、おぉお、お腹の中のすべてが押し上げられてぇえいぐぅう！？　いひっ、ひおぉおっ、おぐふうぅ！」
@ve
*|
@name chara="俺"
「見る感じ処女だと思ったけど、やっぱりそうだったか！　それにしても――吸い付きがすげえバキュームマンコだな！」
@e
*|
@name chara="地"
　膣壁の柔肉がぴったり張り付いて、沙弓の呼吸に合わせて吸い上げるような動きが気持ちいい。
@e
*|
@PV storage="sayumi0017"
@name chara="沙　弓"
「んぐふぅう、おふほおっ！？　ふぐぅう、あ、あなたには処女に対してぇっ、んぎいぃ、なんの遠慮もないんですかっ、いきなり動くなんてぇ、んひぃ！」
@ve
*|
@name chara="俺"
「俺は動いてないぞ、しっかり馴染ませてるだけ……物欲しそうに動いてるのはむしろ沙弓のマンコのほうだ！」
@e
*|
@PV storage="sayumi0018"
@name chara="沙　弓"
「ふぎいっ、ふぎぃいい、う、嘘をっ……言わないでほしい！　んぐふぅう、こんなに中でっ、あ、暴れてぇ、ふぐ、腹を持ち上げて……おふほぉ！」
@ve
*|
@PV storage="sayumi0019"
@name chara="沙　弓"
「あぁあ、わ、私の中を容赦なくっ、押し上げてきひぇるっ、ひぐっ、ひぃい！　大きすぎてっ……んぐふぅ、意識が飛ぶぅう、動く……なぁあ、いひぅぅ！」
@ve
*|
@name chara="俺"
「動いてないって言ってるだろ？　動くってのは、こんな感じだっ――！」
@e
*|
@PV storage="sayumi0020"
@name chara="沙　弓"
「おひぃい、ぬ、抜けてっ――いぐぅ！？　ま、待て、待ちなさいっ、まさか、ほ、本気で動いてなかった――今、動いたらっ！？」
@ve
*|

;｛CG　ev003c
@SE storage="se904"
@E_FI storage="ev003c"
@name chara="地"
　ズジュウゥ、ズジュズチュゥウ！
@e
*|
@PV storage="sayumi0021"
@name chara="沙　弓"
「ひぎゅぅううっ[heart]　おっ、おふっ、おぉおおお、な、これっ、これはぁ、ふぐぅうっ、全部ぅ、中がかき回されてぇええ、んひ、ひいぃ！」
@ve
*|
@name chara="俺"
「いいエロ声だ！　どうだっ、これが本気のチンポピストンだっ、さっきは動いてないって理解できたか！」
@e
*|
@name chara="地"
　押入れればピッタリ張り付く淫肉と、引き抜く際の強烈なバキュームを味わいながら、長いストロークで出入りする様子を見せつける。
@e
*|
@PV storage="sayumi0022"
@name chara="沙　弓"
「んふぐぅう、わ、わかったぁあ、り、理解したっ、からぁあ、動きを緩めてっ――んふぐぅう、子宮が全部ぅう、持ち上がって揺さぶられてぇ！？」
@ve
*|
@PV storage="sayumi0023"
@name chara="沙　弓"
「ひいぃい、ひぃ、引き抜かれるだけでぇ、秘肉が全部ぅっ、んごお、引っ張られてっ、おふぉお、おぉおっ、下半身が全部従ってイグぅうう！」
@ve
*|
@name chara="俺"
「動いても動いてもぴっちりチンポに張り付いて、しゃぶりつかれてるみたいで気持ちいいぞ――ピストンがはかどる！」
@e
*|
@PV storage="sayumi0024"
@name chara="沙　弓"
「動き早めてはぁあ、ダメらぁあああっ！　おふぎっ、むしろっ、とめっ、とめろとっ……んぐふぅう、おひぃい、ますます、早まってぇえいぐぅ！？」
@ve
*|
@PV storage="sayumi0025"
@name chara="沙　弓"
「おふぐぅう、お、奥ばかりにぃい、ズボズボと迫ってっ……こんなぁ、ひぐぅう、これをっ、これをとめないとぉ、おかしくなるぅっ、ふぐぅう！」
@ve
*|
@name chara="俺"
「なにを止めればいいか、分からないからなぁ！　もしかして、チンポを止めてほしいのか、こうされたくないのか！」
@e
*|
@PV storage="sayumi0026"
@name chara="沙　弓"
「そぅう、そうぅう、チンポっ、とめっ、チンポおおぉおっ、んぎいぃ、迫ってっ、おふほぉ、おぉお[heart]　ひぃい、ひい、違うッ、違うぅう！」
@ve
*|
@name chara="地"
　生真面目にしか見えなかった沙弓が、淫語を口にしながら吠える姿にますますチンポが高ぶり、さらに奥を突き上げていた。
@e
*|
@PV storage="sayumi0027"
@name chara="沙　弓"
「なぜ、またぁあ、奥までぇ、貫かれてっ……くひぃいい！　腰がっ、おふぐっ、震えてっ……とめろぉ、おひっ、おほぉお、おぉおお[heart]」
@ve
*|
@PV storage="sayumi0028"
@name chara="沙　弓"
「ふひぃっ、ふひぃい、今の声は違うぅっ、なぜ甘い声でっ、おひっ、チンポがっ、チンポが私をっ、狂わせてっ……ひいぃ、自分の身体なのに止まらないぃ！」
@ve
*|
@name chara="俺"
「こんなにチンポにしがみついて、精液吸い上げたがってる媚びたマン肉初めてだ！　本当に風紀委員かよ、まずはお前のエロマンを取り締まれ！」
@e
*|
@name chara="地"
　一突き毎に柔軟に肉竿に粘りつき、吸い込みを強めていく秘穴を味わいつくすように突きあげる。
@e
*|
@SE storage="se905"
@name chara="地"
　ブッジュゥウ、ズボズブッブウ、ヌボ、ズボォ！
@e
*|
@PV storage="sayumi0029"
@name chara="沙　弓"
「んひへぇえ、おひっ、おおおぉお、おひ、やめっ、ひっぎゅぅう！？　ふ、風紀に関係ないぃいっ！！」
@ve
*|
@PV storage="sayumi0030"
@name chara="沙　弓"
「どうしてぇえ、おふひぃいい！　あんな異物がっ、チンポが中で動くだけでっ、身体が熱くなって奥がっ、蕩けてっ……イぐぅ！？」
@ve
*|
@name chara="地"
　大きな絶頂を予感させるように、ビクビクと沙弓の身体が悦びに震えて跳ねた。
@e
*|
@PV storage="sayumi0031"
@name chara="沙　弓"
「ああ、な、なにかくるぅっ、オマンコがとまらずっ、チ、チンポに媚びてっ、期待してっ……いぎゅぅっ！？　とまらないっ、おひ、勝手に、腰がっ……んほぉお！」
@ve
*|
@name chara="地"
　身動きが取れない状態でも、武道部で鍛えられた身体が跳ねるように動いて、膣がうねりをあげて肉棒を絶頂に追い込んだ。
@e
*|
@name chara="俺"
「柔らかいマンコのくせに吸い付きが強烈でっ、内側からカウパー吸い上げられて気持ちいいぜ！　でも足りないだろ、精液をたっぷり喰らえ！」
@e
*|
@PV storage="sayumi0032"
@name chara="沙　弓"
「ふぎぃい、ダ、ダメらぁ、認めてないぃ！　んぉお、腰を速めるなぁああ、くひぃい！」
@ve
*|
@SE storage="se905"
@name chara="地"
　ズブジュ、ズジュズジュウ、ヌジィイ！
@e
*|
@PV storage="sayumi0033"
@name chara="沙　弓"
「いひぃいいっ、ダメら、ダメぇえ、まだ、こ、このチンポが一番とか認めてないのにぃい、妊娠しゅるうぅっ！」
@ve
*|
@PV storage="sayumi0034"
@name chara="沙　弓"
「んほぉ、中出しとめっ――くひぃいいい！　あひっ、おぉお、子宮が落ちてぇっ、ひぎぃ、イギたくないろにっ……イグぅうう[heart]」
@ve
*|

;｛CG　ev003d
@SE storage="se906"
@YQUAKE vmax=15 time=1500
@XQUAKE vmax=15 time=1500
@bg_FI storage="white" time=250 hidelayers=true
@eval exp="showLayers(sf.effection_page)"
@lci storage="zcu102b" left="0" top="0" time=50
@bg_FI storage="ev003d" time=50 backlay=false
@FLASH storage="ev003d"
@name chara="地"
　ビュグビュグゥウ、ドプゥ！
@e
*|
@PV storage="sayumi0035"
@name chara="沙　弓"
「んおふぅうっ、おふほぉお、おぉお、イギっ……イグぅうっ！　ひぃ、なんれぇ、身体ぁあ、とまらないれ、イグぅっ……イグっ……んひぃいい！」
@ve
*|
@SE storage="se907"
@name chara="俺"
「マンコの吸い出しでヤバいくらいに、精液が駆け上ってイクゼ！　ずっと射精してるみたいにたっぷり出ていく！」
@e
*|
@PV storage="sayumi0036"
@name chara="沙　弓"
「ふぎっ、ひぃい、た、たっぷり出すっ……なぁあ、んひへぇえ、おっ、おほっ、おほぉお！　奥に当たってっ、イッグうぅうう！」
@ve
*|
@PV storage="sayumi0037"
@name chara="沙　弓"
「なぜぇ、こんらっ……くひぃい、ひぃい、子宮がぁ、身体がああ、コントロールできなひぃ！　おひっ、おおぉお、とまらなひぃい、んひおぉ、おぉおお♪」
@ve
*|
@SE storage="se908"
@name chara="地"
　そして沙弓は一通り絶頂を味わった後、身体の硬直を緩めていった。
@e
*|
@uci
@name chara="俺"
「ふぅうっと……さあ、どんな気分だ、風紀委員さま！」
@e
*|

;｛CG　ev003e
@E_FI storage="ev003e"
@PV storage="sayumi0038"
@name chara="沙　弓"
「ふぐぅっ、ふぐっ……ふっ……ああ、くふぅ、こ、この程度ぉっ……耐えてっ、んぉお♪　そうぅっ、た、耐えてっ……見せたぁ……」
@ve
*|
@name chara="俺"
「そんなにヘロヘロのエロイキ顔で、耐えたとか言われてもなぁ～」
@e
*|
@PV storage="sayumi0039"
@name chara="沙　弓"
「だ、黙ってもらおうぅっ……この程度ぉ、私が処女でなければぁ、た、耐えられたぁっ……やっぱりあなたはぁ、軟弱ぅっ……ふはぁふはぁ……」
@ve
*|
@PV storage="sayumi0040"
@name chara="沙　弓"
「この程度で終わった、今ぁっ……ふぅふぅ、すぐにでもぉ罰を受けてもらおうっ……んぁ……琴音さんや、愛桜さんもっ……一緒にぃ……ふぅふぅ……」
@ve
*|
@name chara="俺"
「なに勘違いしてるんだ？　終わってないぜ？　一発で終わるとか……そこらのチンポと一緒にするなよ？」
@e
*|
@PV storage="sayumi0041"
@name chara="沙　弓"
「ふはぁ、んぐっ……つ、強がらなくとも、それが普通で――んひぐぅ！？　ああ、う、嘘だっ、大きいままで、まさか本当にぃ……ふほぉ！？」
@ve
*|

;｛背景　暗転
@bg_fo
@name chara="地"
　その後も、驚き硬直する沙弓の秘穴を、ギャラリーが見ている中で責め立て、俺が満足するまで出しまくって――トドメの時間が訪れる。
@e
*|
@name chara="地"
　…………
@e
*|
@name chara="俺"
「さて、そろそろ理解できたよな、沙弓！　俺の価値がわかったんだよな！」
@e
*|

;｛CG　ev003f
@SE storage="se904"
@E_FI storage="ev003f"
@name chara="地"
　ジュブグゥ、ジュブウゥ！
@e
*|
@PV storage="sayumi0042"
@name chara="沙　弓"
「いひぎゅぅ、いひぃいい、もぅう、もうぅっ、理解しまひたぁああ[heart]　んひっ、世界一のオチンポぉおっ、自由に振る舞うのが当然のオチンポれすぅ！」
@ve
*|
@name chara="地"
　絶頂を繰り返して緩んだ肉穴をズブズブに責め立てれれば、顎を跳ね上げたまま叫ぶ。
@e
*|
@name chara="俺"
「いや、沙弓は頑固みたいだし、まだ理解してないだろ！　グチュグチュローションみたいになったマン穴、もっとほじってやる！」
@e
*|
@PV storage="sayumi0043"
@name chara="沙　弓"
「あおぉお、ぉお、イギっぱなしのオマンコぉっ、つ、突き上げぇえ[heart]　んひぎっ、ひぃい、気持ち良すぎてぇっ、意識がっ……んぐふぅう！」
@ve
*|
@PV storage="sayumi0044"
@name chara="沙　弓"
「勝てないぃっ、絶対ぃい、メスはこのチンポに勝てませんっ、オマンコぉお、降伏しまひゅたぁ♪　だからっ、ですからっ、もう、もぉ、んふぐぅうう[heart]」
@ve
*|
@name chara="俺"
「それなら、俺のオナホになるんだよな！　完全に屈服して俺に便利に使われる肉穴に！」
@e
*|
@SE storage="se904"
@name chara="地"
　ズブジュゥウ！
@e
*|
@PV storage="sayumi0045"
@name chara="沙　弓"
「いっぎひぃいい、は、はひぃ、なりますぅう、んぉお、なりますからっ！　無作法な娘ですが、あなたさまのものにしてくらひゃいぃいっ[heart]」
@ve
*|
@name chara="俺"
「俺のオナホになりたいならぁ、まずは謝罪が先だろうが！」
@e
*|
@name chara="地"
　生真面目そうな沙弓を陥落させたことを実感しながら、まずは躾とばかりに乳房に平手を打ち下ろす。
@e
*|

;｛CG　ev003g
@SE storage="se201"
@YQUAKE vmax=10 time=1000
@XQUAKE vmax=10 time=1000
@E_FI storage="ev003g"
@name chara="地"
　バヂィイイイイイイイ！
@e
*|
@PV storage="sayumi0046"
@name chara="沙　弓"
「いっぎひぃいいっ、お、おほぉおお、おぉおお！　乳房まで痺れてっ……ふぐっ、あああ、身体がっ、身体がっ……くひぃい[heart]」
@ve
*|
@SE storage="se905"
@name chara="俺"
「おいおい、お前もマゾだったのかよ！　悦んでないで、俺が教育してやってんだ、しっかり謝罪しろっ！」
@e
*|
@SE storage="se201a"
@YQUAKE vmax=10 time=1000
@XQUAKE vmax=10 time=1000
@name chara="地"
　バヂバチィイイイ！
@e
*|
@PV storage="sayumi0047"
@name chara="沙　弓"
「は、はいぃい、はいぃ、お手数かけてすみませんっれしたぁあ！　謝罪もなしにぃっ、んぎ、オナホになれると浮かれておりましたぁ♪」
@ve
*|
@name chara="俺"
「すみませんじゃないだろ、申し訳ございませんだろうが！　自分で言ったことも忘れたのかよ、このマゾ風紀委員が！」
@e
*|
@SE storage="se201a"
@YQUAKE vmax=10 time=1000
@XQUAKE vmax=10 time=1000
@name chara="地"
　バヂィ、バヂィイイ！
@e
*|
@PV storage="sayumi0048"
@name chara="沙　弓"
「んぎいぃ、おぉお[heart]　申し訳ございまひぇん、んおぉ、毎日学生を見ているのに、ご主人さまの価値も見抜けなかった間抜けな風紀委員でしたぁ♪」
@ve
*|
@PV storage="sayumi0049"
@name chara="沙　弓"
「こうしてぇえ、おふぅ、みんなの前で使っていただけてぇ、理解しまひたぁあ[heart]　間抜けだった分、尽くしますのでぇ、どうかオナホにしてくださいぃ！」
@ve
*|
@name chara="俺"
「それなら、マン汁ドロドロのオナホマン穴でチンポを吸いまくって、チンポをイカせてみろ！」
@e
*|
@SE storage="se201"
@YQUAKE vmax=10 time=1000
@XQUAKE vmax=10 time=1000
@name chara="地"
　バヂィイイイイ！
@e
*|
@PV storage="sayumi0050"
@name chara="沙　弓"
「はひいぃい、心得ましたぁああ♪　んぐふっ、締めてぇ、ふぎぃい、この日のために鍛えまくったぁ、身体でぇえ、おふっ……オチンポご奉仕ぃいい！」
@ve
*|
@PV storage="sayumi0051"
@name chara="沙　弓"
「んぎひぃいいっ、ろうぞっ、これでぇ、おふぐぅう！　ああぁ、未熟なオナホ穴ですがぁあ、んぎいぃ、力いっぱいのご奉仕れっ……おふほぉおお[heart]」
@ve
*|
@SE storage="se905"
@name chara="地"
　鍛えられた身体が全力で膣穴を締め上げ肉棒を圧迫し、ブルリと絶頂に近づく肉がざわめいて、射精への一押しになった。
@e
*|
@name chara="俺"
「マンコがギチギチになっていい締り具合だっ、動くたびにチンポが摩擦されて気持ちいいだろ、こんなの出さないわけにはいかないなぁ！」
@e
*|
@SE storage="se201a"
@YQUAKE vmax=10 time=1000
@XQUAKE vmax=10 time=1000
[wait time=1000]
@SE storage="se905"
@name chara="地"
　バチバチィイイ！
@e
*|
@PV storage="sayumi0052"
@name chara="沙　弓"
「あっぐぅうううう[heart]　おほぉ、おほぉ、マンコ勝手に開いてぇ、はひ、はひ、お出しくらひゃいぃ！」
@ve
*|
@PV storage="sayumi0053"
@name chara="沙　弓"
「ふぎっあぁあ、んふぐぅ、あぁあ、チンポしゅごひれふっ[heart]　おふほぉ、おぉおっ、イグイグっ……イックぅうううう！」
@ve
*|

;｛CG　ev003h
@SE storage="se906"
@YQUAKE vmax=15 time=1500
@XQUAKE vmax=15 time=1500
@bg_FI storage="white" time=250 hidelayers=true
@eval exp="showLayers(sf.effection_page)"
@lci storage="zcu102d" left="0" top="0" time=50
@bg_FI storage="ev003h" time=50 backlay=false
@FLASH storage="ev003h"
@name chara="地"
　ビュグビュグゥ、プシィ！
@e
*|
@flash
@SE storage="se917"
@PV storage="sayumi0054"
@name chara="沙　弓"
「んふおぉおっ、おぉおっ、おぉお、イッグぅうう！　イギっ……あぁあ、精液っ、いっぱいぃい、きひぇっ、くひっ、ひぃいい[heart]」
@ve
*|
@SE storage="se907"
@name chara="俺"
「イキまくったまま身体が戻ってきてないみたいだな！　全部受け取ったら俺のオナホだ！」
@e
*|
@PV storage="sayumi0055"
@name chara="沙　弓"
「はひぃい、ご主人さまぁああ♪　イギっぱなしでっ、いぎひぃ、ご、ご主人さまのっ、す、素晴らしさぁあああ、子宮の奥れぇええ、理解しまひたぁあ[heart]」
@ve
*|
@PV storage="sayumi0056"
@name chara="沙　弓"
「くひぃいい、おひ、オナホになりまひたぁ、オナホ穴、イギます！　イッグぅうっ、んぎ、精液たっぷりいただいてぇえ、とまらなひぃい、おふほぉおお[heart]」
@ve
*|
@SE storage="se908"
@name chara="俺"
「イキまくりで身体がガチガチだな、少しリラックスしろよ、オナホの証のマーキングで！」
@e
*|
@uci
;｛CG　ev003i
@SE storage="se918"
@FLASH storage="ev003i"
@name chara="地"
　ジョロロロロ――
@e
*|
@PV storage="sayumi0057"
@name chara="沙　弓"
「あおぉっ、あぁあっ、はううぅうっっ、はぁ、マ、マーキングぅっ……おふっ、おしっこぉ、マーキングっ……い、いただきましたぁあ♪」
@ve
*|
@name chara="俺"
「ふぅううっ……しっかりオナホとして使ってやるから、先の二人以上に張り切ってみせろよ！」
@e
*|
@PV storage="sayumi0058"
@name chara="沙　弓"
「はいぃい、子宮にいただいたおしっこに誓ってぇ、んひっ、ひぃい、オナホとしてぇ、しっかり努めあげ、ご主人さまに悦んでいただきますぅ[heart]」
@ve
*|
@PV storage="sayumi0059"
@name chara="沙　弓"
「おふぐっ……あぁあ、あああ、ど、どうぞぉお、末永くっ……お使いくらひゃいっ[heart]　お役にたってぇ、みせますのでぇ、おっ……おふぅう♪」
@ve
*|
@name chara="俺"
「それじゃ、まずは周囲で見てる連中に、俺の素晴らしさをアピールするんだ！」
@e
*|

;｛CG　ev003
@SE storage="se914"
@E_FI storage="ev003j"
@PV storage="sayumi0060"
@name chara="沙　弓"
「んふぐうぅ[heart]　しょ、承知しましたぁ、んひぃうぅ、見ての通りぃっ、ご主人さまのオチンポは、私のオマンコでわからされたようにぃ、本物でしたぁ！」
@ve
*|
@PV storage="sayumi0061"
@name chara="沙　弓"
「よってぇ、風紀を司る者としてぇえ、ご主人さまにはぁ、オチンポフリーの特権を与えまふぅ♪　どうか学園内でご自由に振る舞ってくださいぃ♪」
@ve
*|
@PV storage="jogaku_a0001"
@name chara="女学生Ａ"
「お嬢さまの琴音さんや……ふ、風紀委員の沙弓さんまでっ……あんなになってっ……ほ、本物……」
@ve
*|
@PV storage="jogaku_b0000"
@name chara="女学生Ｂ"
「んぐっ……そんなオチンポの持ち主がっ……こんなに近くにいたなんてっ……すごい……いつか私も……」
@ve
*|
@name chara="俺"
「あっはは、実際ハメられてやっと理解できたお前と違って、他の連中は見てるだけで理解したみたいだぞ！」
@e
*|
@PV storage="sayumi0062"
@name chara="沙　弓"
「は、はひぃ、このようなポンコツオナホですがぁ、んぐっ、ご主人さまにご満足いただけるようぅっ、精進いたしまふのでぇ、お許しくださいぃ……おふぅ♪」
@ve
*|
@flash
@SE storage="se921"
@name chara="地"
　ブビビ、ブビイィイ！
@e
*|

;｛背景　暗転
@bg_fo
@name chara="地"
　校門に精液と小便の混合物を撒き散らす沙弓の姿に満足した俺に、正式に学園内での特権が与えられたのだった。
@e
*|
@BGM_FO
@jump storage="scenemode.ks" target="*return" cond="tf.scene_mode"
@eval exp="sf.recollection3=true"
*s003a
@BGM_FI storage="bgm001"
;｛背景　暗転

@name chara="地"
　そして翌日、俺は三人を侍らせ、イチャイチャとしながら学園廊下を歩いていた。
@e
*|

;｛背景　学園廊下
@bg_FI storage="nc003a"
@F_FI storage="st_kotone_a001b"
@PV storage="kotone0095"
@name chara="琴　音" 
「新たなオナホを手に入れた後に、あれだけ出しても萎えることのない朝勃ち――やはり、ご主人さまはご立派でした♪」
@ve
*|
@name chara="俺"
「当然だろ？　この学園のメス全員相手にしても俺のチンポが萎えることなんてないぜ！」
@e
*|
@F_FI storage="st_kotone_a001d"
@PV storage="kotone0096"
@name chara="琴　音"
「あぁあ、申し訳ございません。わたくし、まだまだご主人さまへの理解が足りないようです」
@ve
*|
@F_FI storage="st_aira_a001a"
@PV storage="aisa0070"
@name chara="愛　桜"
「それって、今朝、ご主人さまを迎えに行ったときのことだよねぇ？　さすがご主人さま[heart]　カレのことがなければウチも迎えに行けたのにぃ……」
@ve
*|
@F_FI storage="st_sayumi_a001d"
@PV storage="sayumi0063"
@name chara="沙　弓"
「うぅっ……私も不甲斐ないオナホでなければ……気を失って朝の挨拶を欠かすことなどなかったのに……」
@ve
*|
@name chara="俺"
「んん～でも今は、体力は回復してるよな？　マンコチェックしておくか！」
@e
*|
@SE storage="se901"
@F_FI storage="st_sayumi_a001g"
@PV storage="sayumi0064"
@name chara="沙　弓"
「くっふほぉおお[heart]　い、いきなりっ……んぐぅう、ふぅう、は、はいぃ、しっかり確認を……あぁ、指が奥にぃっ、おふほおぉ[heart]」
@ve
*|
@name chara="俺"
「さすが武道で鍛えてるだけあるな、マンコ弄られて足がガクガクなのに、しっかり立ってる！　こっちはどうだ？」
@e
*|
@F_FI storage="st_aira_a001g"
@PV storage="aisa0071"
@name chara="愛　桜"
「んひふぅっ、あひぃ、ウチのはぁあ、敏感マンコなのおぉおっ！　おふっ、ああ、軽くタッチされるだけで、腰が踊っちゃうぅ、くひ、ひぃい[heart]」
@ve
*|
@F_FI storage="st_kotone_a001h"
@PV storage="kotone0097"
@name chara="琴　音"
「両の手はふさがっておられるようですのでっ……わたくしはご主人さまの背中にっ……残念ながら沙弓さんのおっぱいには敵いませんが、んはぁ……♪」
@ve
*|
@name chara="俺"
「順番待ちくらいできないのか？　後でお前のマンコもチェックしてやるよ！」
@e
*|
@name chara="地"
　そんなふうに三人の身体を自由に楽しんでいると、冷たい視線が俺を射抜く。
@e
*|
@F_FI storage="st_asuka_a001a"
@PV storage="asuka0005"
@name chara="明日香"
「私は向こうに行きたいの、廊下の真ん中でそんなことをされていたら邪魔なのだけど？」
@ve
*|
@F_FI storage="st_sayumi_a001g"
@PV storage="sayumi0065"
@name chara="沙　弓"
「んふぐっ、あなたは明日香ぁ……おふっ、ご主人さまのすることにっ、口出しは無用とっ……んおぉ、学生には通達していますが……んひぃ！」
@ve
*|
@F_FI storage="st_kotone_a001g"
@PV storage="kotone0098"
@name chara="琴　音"
「そのとおりですが、ご主人さまっ……んひぃい、さすがに、んぉおお、第三者と相対しているときはっ、おふっ、指をっ……んほぉお、おほおお[heart]」
@ve
*|
@name chara="俺"
「聞いたとおりだ、明日香。俺のやることに口出し無用なんだよ、そうだろ、愛桜？」
@e
*|
@F_FI storage="st_aira_a001g"
@PV storage="aisa0072"
@name chara="愛　桜"
「んひぃい、はひぃい、おひ、廊下で手マンズボズボしようがぁっ、んひぃ、ご主人さまにはぁ、フリーですっ、んひっ、あひっ、ひぃい！」
@ve
*|
@name chara="俺"
「――というわけでトップ４の最後の一人も俺のものに……」
@e
*|
@name chara="地"
　そう言って改めて明日香に向き直ると、そこには誰もいなかった。
@e
*|
@F_FI storage="st_kotone_a001e"
@PV storage="kotone0099"
@name chara="琴　音"
「あぁ、も、申し訳ございません！　明日香さんは、興味なさそうにさっさとプールへと向かわれてしまいました……す、すぐに呼び戻します！」
@ve
*|
@name chara="俺"
「いや……プールに向かったのなら、こっちから出向くぞ！　明日香も俺のオナホにしてやらなきゃ可愛そうだ」
@e
*|
@f_fo
@name chara="地"
　俺は三人を引き連れてプールへと突入する。
@e
*|

;｛背景　プール
@bg_FI storage="nc005a"
@name chara="俺"
「明日香は……お、いたいた！　ちょうど準備を終えた所みたいだな……ふふ、やっぱり水着姿はエロい」
@e
*|
@F_FI storage="st_asuka_a003c"
@PV storage="asuka0006a"
@name chara="明日香"
「……なに？　すぐに練習に入りたいんだけど、ここでも邪魔するつもり？」
@ve
*|
@name chara="俺"
「そのスラリと高い身長、スレンダーながらも女らしい体型……俺のオナホにふさわしい相手だ、俺のものにしてやる！」
@e
*|
@name chara="地"
　昨日の沙弓の件から一部の女子には崇拝されるような扱いをされている今、自信満々に言い放つが、明日香の視線はますます冷たくなった。
@e
*|
@F_FI storage="st_asuka_a003d"
@PV storage="asuka0007"
@name chara="明日香"
「ふぅ……それは交尾の相手にということ？　水泳の支障にもなるし、迷惑なんだけど……」
@ve
*|
@F_FI storage="st_kotone_a001c"
@PV storage="kotone0100"
@name chara="琴　音"
「ご、ご主人さまにお声がけしていただいたのに迷惑だなんて！　ご主人さまが望まれているんですよ、素直にオマンコされるのが女としての努めです！」
@ve
*|
@F_FI storage="st_sayumi_a001c"
@PV storage="sayumi0066"
@name chara="沙　弓"
「そうだ！　私も最初は懐疑的だった……だが、今は立派なオスチンポに種付けされるのが幸せだと知っている。女ならご主人さまの言葉に従うのが当然！」
@ve
*|
@F_FI storage="st_aira_a001c"
@PV storage="aisa0073"
@name chara="愛　桜"
「そ、それに、ご主人さまはもうこの学園で好きなように振る舞えるんだし、メスとしては従うのはとーぜんでしょ！」
@ve
*|
@name chara="俺"
「そうそう！　それこそが自然の――いや、この世界の摂理なのは知ってるよな？　だから、遠慮なく一発ハメさせてもらうぜ！」
@e
*|
@name chara="地"
　俺たち四人の言葉に明日香は、心底迷惑そうにしながらも、大きくため息を吐き出した。
@e
*|
@F_FI storage="st_asuka_a003a"
@PV storage="asuka0008"
@name chara="明日香"
「確かに、あなたがそう言う男であることは知っているし、世間的には無条件に従う案件なのはわかる」
@ve
*|
@name chara="俺"
「だったら、話は早い！　早速俺のオナホとして――」
@e
*|
@PV storage="asuka0009"
@name chara="明日香"
「けど、今は子作りよりも、水泳に集中したい。私にはそれがすべて。それでもどうしてもしたいのなら……一回だけ相手するだけで納得してもらえない？」
@ve
*|
@F_FI storage="st_kotone_a001g"
@PV storage="kotone0101"
@name chara="琴　音"
「なっ……なっ、あなた、今すぐ自分の立場というものを――ひやうぅううっ、んはぁ！　ご、ご主人さまぁ[heart]」
@ve
*|
@F_FI storage="st_kotone_a001h"
@name chara="地"
　付き人を呼ぼうとした琴音の胸を、後ろから鷲掴みにして止める。
@e
*|
@name chara="俺"
「待て待て、沙弓のときと違って、素直に自分から一回はお相手してくれるんだ。しっかり理解してもらうさ」
@e
*|
@F_FI storage="st_kotone_a001g"
@PV storage="kotone0102"
@name chara="琴　音"
「んふふぅ、は、はいぃ、ご主人さま♪　差し出がましいことをしてしまいましたっ……」
@ve
*|
@F_FI storage="st_sayumi_a001a"
@PV storage="sayumi0067"
@name chara="沙　弓"
「それでは私たちは、人払いでもしましょうか？　こちらを気にする連中もいるようですし……」
@ve
*|
@name chara="地"
　周囲を見れば、興味津々にこちらをうかがう女の水泳部員の姿が目に入る。
@e
*|
@name chara="俺"
「いや、それはもったいない。お前のときと一緒で、ギャラリーとして俺の凄さを理解してもらうさ！」
@e
*|
@F_FI storage="st_asuka_a003c"
@PV storage="asuka0010"
@name chara="明日香"
「はぁ……話は終わった？　それならさっさとすませてほしいのだけど……他の部員の練習の邪魔をしてるってわからない？」
@ve
*|
@name chara="俺"
「ああ、悪かったな、すぐに始めようぜ！！　一度は俺のチンポが萎えるまで相手をしてくれるんだよな？」
@e
*|
@F_FI storage="st_asuka_a003a"
@PV storage="asuka0011"
@name chara="明日香"
「わかったって言っているでしょう？　それで、私はこのまま突っ立っていればいいの？」
@ve
*|
@name chara="俺"
「それなら、プールサイドで四つん這いになってくれ！」
@e
*|
@f_fo
@name chara="地"
　俺がそう言うと、冷めた表情で明日香はそれに従った。
@e
*|

@bgm_fo
*recollection4
@BGM_FI storage="bgm003"
;｛CG　ev004a
@E_FI storage="ev004a"
@PV storage="asuka0012"
@name chara="明日香"
「はい、これでいいでしょう？」
@ve
*|
@name chara="俺"
「そうそう、素直じゃないか。さすがに身長が高いだけあって、迫力だな！　ケツのデカさは琴音には負けるけど！」
@e
*|
@PV storage="asuka0013"
@name chara="明日香"
「ふう……見ているだけで終わりなら、これでおしまいにしてくれない？　こうしている間にも練習の時間がなくなってしまうんだけど？」
@ve
*|
@name chara="俺"
「まあ、待てよ！　しっかり俺の相手になる、ドスケベな身体を観察してるんだからなぁ！　おっぱいも沙弓に比べたら小さめだなぁ！」
@e
*|
@PV storage="asuka0014"
@name chara="明日香"
「だから、さっさと終わらせてほしいって言ってるでしょう？　見ているだけでいいのなら写真かなにか撮っていいから、もう終わらせてくれない？」
@ve
*|
@PV storage="joshibuin_a0000"
@name chara="女子部員Ａ"
「さすが明日香……クールすぎ！」
@ve
*|
@PV storage="joshibuin_b0000a"
@name chara="女子部員Ｂ"
「そうよ！　明日香の言う通り、練習の邪魔しないで！」
@ve
*|
@name chara="俺"
「水泳部ってのはエロい格好してるのに情緒って奴がないな！　それじゃまずは――よっと！」
@e
*|

;｛CG　ev004b
@SE storage="se202"
@E_FI storage="ev004b"
@PV storage="asuka0015"
@name chara="明日香"
「んっ……くっ……ふぅふぅっ……いきなりっ、こんなっ……」
@ve
*|
@name chara="俺"
「おっとぉ、クールぶってても流石にマンコとおっぱい丸出しは恥ずかしいみたいだなぁ？」
@e
*|
@PV storage="asuka0016"
@name chara="明日香"
「くっ……んっ、いいからさっさと済ませて！　交尾なんかに興味のない私の反応をうかがっても、仕方ないでしょう！」
@ve
*|
@name chara="俺"
「ははは、そうやって顔を赤くしてる分には可愛らしい反応じゃないか！　恥ずかしくて濡れてくれるなら準備もいらなそうだけど、どうかなぁ？」
@e
*|
@name chara="地"
　じっくりと秘部を覗きこむように動くと、明日香はクールを装いつつも秘部を羞恥でヒクつかせ、顔を赤らめた。
@e
*|
@PV storage="asuka0017"
@name chara="明日香"
「くっ……一度は交尾の相手になるのは構わないけど、恥をかかされる覚えはないわ。さっさと終わらせてと言ってるわよね」
@ve
*|
@name chara="俺"
「そんなに待ちきれないのかよ？　仕方ないな、俺のチンポの相手をさせてやる……よっと！」
@e
*|
@PV storage="joshibuin_a0001"
@name chara="女子部員Ａ"
「ひうぅっ！？　な、なにあれっ……ネットで見たチンポと違う！？」
@ve
*|
@PV storage="joshibuin_b0001"
@name chara="女子部員Ｂ"
「で、でも、明日香なら、問題ないよ！　あんな凄いチンポよりも水泳を優先するストイックさ、格好いい！」
@ve
*|
@name chara="地"
　女子部員たちが俺の一物を見て慌てる中、俺は悠然と明日香の秘部にあてがう。
@e
*|
@name chara="俺"
「お待ちかねのチンポだっ……入れてやるから感謝しろよ？」
@e
*|
@PV storage="asuka0018"
@name chara="明日香"
「誰が感謝っ……なんてぇ、んぁ、なっ、こ、この大きさ……少し待ちなさい……！？　ひぅっ……」
@ve
*|
@name chara="俺"
「おっと逃げるなよ……さっさと入れてほしいんだろうがっ！」
@e
*|
@name chara="地"
　俺はいよいよとなって逃げ腰になった明日香を逃すまいと、髪の毛を掴んで、引き寄せるようにしながら挿入する。
@e
*|

;｛CG　ev004c
@SE storage="se903"
@E_FI storage="ev004c"
@name chara="地"
　ズブ――ミヂィイイイイ！
@e
*|
@PV storage="asuka0019"
@name chara="明日香"
「かひふっ！？　あああああ、ぐっ……なっ、んぐっ、お腹が全部っ、お、押し上げられてっ、ふぐぅっ、おっ、おぉおおお、ま、待ちなさい――ひぐぅ！？」
@ve
*|
@name chara="俺"
「この処女穴、数の子天井って奴か？　他の三人に劣らない俺のチンポに相応しい名器だ、トップ４最後のマンコしっかり味わってやるよ！」
@e
*|
@name chara="地"
　ざらついた膣壁に亀頭を押し当てるように腰を前後に動かし、髪を引っ張って動きを加速する。
@e
*|
@PV storage="asuka0020"
@name chara="明日香"
「ひぐっ、ま、待ちなさいとぉ、言ったでしょうっ……んぐっ、こんなっ、ふぐおぉお！　こんなことぉ、聞いてなっ……んひぃぅうっ！」
@ve
*|
@PV storage="asuka0021"
@name chara="明日香"
「あぐうぅう、ああっ、勝手に動かれて、ひぐっ……かき回されてっ……おぉおっ、こんな無理矢理な動きで、わ、私は――ふおぉおっ[heart]」
@ve
*|
@name chara="俺"
「いい反応の場所を見つけたぜ！　しかも俺もザラつきマンコに摩擦されて気持ちいい場所だ、一緒に気持ちよくなろうぜ――そらぁ！」
@e
*|
@name chara="地"
　子宮口とクリトリスの中間だろうか、ザラつきが特に強くなる肉穴を亀頭でほじり倒していく。
@e
*|
@SE storage="se904"
@name chara="地"
　ヌッボ、ヌッボ、ズボ、ズジュゥウウ！
@e
*|
@PV storage="asuka0022"
@name chara="明日香"
「余計なお世話でぇええぇえええええ――くひぅっ！？　まちっ……んひうぅう！」
@ve
*|
@SE storage="se904"
@name chara="地"
　ジュボォオ、ズブブブ、ズボゥ！
@e
*|
@PV storage="asuka0023"
@name chara="明日香"
「とまっ……んぐうぅう[heart]　こ、声がっ……嘘よっ、こんなあぁああ、おふほおおおぉお！」
@ve
*|
@name chara="俺"
「ギャラリーがクールな明日香さまのエロ声聞いてびっくりしてるぞ！　まだまだ俺は余裕なのに感じ過ぎだ、このマンコ！」
@e
*|
@PV storage="asuka0024"
@name chara="明日香"
「くひぃっ、ひぃ、か、感じてなんていないっ……いないからぁあ、おぐっ！　そ、そこばかり激しくしても無駄ぁあっ、おひへっ、はぐぅう[heart]」
@ve
*|
@name chara="地"
　強がってはいるが、周囲で見ている連中が顔を赤らめるほどの艶声に変わっている。
@e
*|
@PV storage="asuka0025"
@name chara="明日香"
「ひぐぅうっ、なんでっ、そこばっかりっ、ズボズボと無遠慮にぃいっ……おふっ、おぉお、とめっ……ひあぁあ、奥まで届くぅう！？」
@ve
*|
@name chara="地"
　望みどおりに奥を中心に突きまくり、明日香の声をさらに一段高いものに変えてやる。
@e
*|
@SE storage="se904"
@name chara="地"
　ズブズブズブゥウ！
@e
*|
@PV storage="asuka0026"
@name chara="明日香"
「くひぅうっ！？　あああーっ、そこぉ、奥っ、奥ぅう、ダメぇええっ……いいぃい、ひぃいいい！」
@ve
*|
@name chara="俺"
「もしかして子宮口の近くが感じるのか？　ざらついたマン肉で楽しませてくれてるんだ……俺もしっかりお返ししてやるよ！」
@e
*|
@name chara="地"
　数の子天井の肉壁にチンポをしっかり押し付けて、ズリズリと反応が激しくなるポイントを探るように突く。
@e
*|
@PV storage="asuka0027"
@name chara="明日香"
「とめっ、ふぎいぃいっ、そんな何度もぉっ、おふおぉおっ、感じる場所なんてっ、なひいいっ、んひぎぃ、ないのにっ、ハマってぇっ……ぐるぅ！？」
@ve
*|
@SE storage="se905"
@name chara="地"
　ズブブ、ズッブゥウ！
@e
*|
@PV storage="asuka0028"
@name chara="明日香"
「ふはぁあ、待って待ってっ、そこっ、違うっ……ひっぎゅうっ！？　あふぐぅう、ひぃ、そこばっかりぃい、ずるいから、おひっ、おぉお！」
@ve
*|
@name chara="俺"
「ずるいもなにも、まだ一発も出してないだろうが！　そら、そら、好きに使わせてもらうぞ！」
@e
*|
@PV storage="asuka0029"
@name chara="明日香"
「おぉお、は、早く終わらせぇえっ……くひぃいいっ！？　あひ、奥ぅう、遠慮なく奥まで入ってぐるぅう、くひおぉっ、おほぉおお！」
@ve
*|
@PV storage="asuka0030"
@name chara="明日香"
「あぐっ、は、ひぃ、ひぃ、先端が押し付けられてっ、んぐうぅ、身体の奥から熱くなってっ……あぁ、ち、違うっ、違うのに……くふほぉお[heart]」
@ve
*|
@name chara="地"
　肉穴が激しく捩れ動いて、亀頭がそれに巻き込まれて擦られる、それがどこまでも熱く気持ちよく――射精を呼んだ。
@e
*|
@name chara="俺"
「おぉお、亀頭をザラつき穴に包んで、擦ってくるとか気持ちいいだろうが！　この欲しがりマンコに出しまくってやるよ！」
@e
*|
@PV storage="asuka0031"
@name chara="明日香"
「ひぃい、ひぃい、ほ、欲しくなんてぇなひぃい[heart]　できたらっ、赤ちゃんなんてできたらぁ、水泳がっ、で、できなくなっひぇっ……おふぅ！」
@ve
*|
@SE storage="se905"
@name chara="地"
　じゅぶぶ、ジュブ、ジュブウゥウ！
@e
*|
@PV storage="asuka0032"
@name chara="明日香"
「いひぐぅうっ！？　ぐるっ、あぁあ、あぐっ、耐えひぇぇ、オマンコぉ！　おふほぉ、おへっおひぃい！」
@ve
*|
@PV storage="asuka0033"
@name chara="明日香"
「ひぐっ、ひぃっ、とめっ……んひいぃ、ふほぉ、おぉおおっ、ひぐっ、ひぃい、終わってっ、終わってぇええ、んひおぉ[heart]」
@ve
*|

;｛CG　ev004d
@SE storage="se906"
@YQUAKE vmax=15 time=1500
@XQUAKE vmax=15 time=1500
@bg_FI storage="white" time=250 hidelayers=true
@eval exp="showLayers(sf.effection_page)"
@lci storage="zcu103b" left="300" top="0" time=50
@bg_FI storage="ev004d" time=50 backlay=false
@FLASH storage="ev004d"
@name chara="地"
　ビュルル、ビュグビュグゥ、ドップゥウ！
@e
*|
@PV storage="asuka0034"
@name chara="明日香"
「おふほぉおおおっ、なっ、なぁあ、ひっぎゅぅうっ、ひぃいっ、こんな、あぐっ、耐えられないからぁ、おふほぉおお[heart]」
@ve
*|
@SE storage="se907"
@name chara="俺"
「おぉお、出してやってやっとチンポが解放されたな！　そんなに嬉しいか、中出しが！」
@e
*|
@name chara="地"
　強い膣肉の圧迫から解放され、一気に吐き出される精液の快感を押し隠しながら、追撃するように奥を小突く。
@e
*|
@PV storage="asuka0035"
@name chara="明日香"
「ちがっ、違ううぅうっ、嬉しくなんてないのにぃっ、おひへっ……あふぐっ、ひ、ひぃ、身体が勝手にっ、おひい、とめっ……いひぃいい[heart]」
@ve
*|
@SE storage="se908"
@name chara="地"
　射精の後の軽い刺激だけで明日香の声はあっという間に甘く響き、一気に身体が震えて絶頂に向かった。
@e
*|
@uci
@PV storage="asuka0036"
@name chara="明日香"
「イクっ、イグッ……んひぐぅう、イってぇえ、あおおぉっ、おふっ、止めっ……ああぁああ、いひっ、ひっぎゅぅうっ、んほぉ、おぉお！」
@ve
*|
@name chara="地"
　そして一度目の射精の終わりとともに、明日香の耐えきれなかった絶頂の波が収まった。
@e
*|

;｛CG　ev004e
@E_FI storage="ev004e"
@PV storage="asuka0037"
@name chara="明日香"
「ふはぁああ、あぐっ……止まって……止まったぁっ……ふぐぅっ……ふう、終わりっ……終わりよっ……これでぇ……耐えてぇ……んふぅ[heart]」
@ve
*|
@name chara="俺"
「イキまくったくせになにが耐えただよ！　今もエロ声出して感じてるよなぁ？」
@e
*|
@PV storage="asuka0038"
@name chara="明日香"
「んぐっ、ふぐっ、う、動かさないでっ……髪の毛からっ、て、手を離してっ、んぐっ、終わりっ、義務はっ……果たしたわっ、これで水泳選手に戻るろぉ……」
@ve
*|
@name chara="俺"
「まだ終わるはずないだろ？　約束は一度は俺のチンポが萎えるまでだろ？　ここにいる水泳部員たちが証人だ！」
@e
*|
@PV storage="asuka0039"
@name chara="明日香"
「ふはあ、ち、違うっ、違う、普通一度で終わるってっ……くひぅっ！？　中でっ、太くぅっ、と、とまっ……んふ、約束が違うっ……あひいいぃいい！？」
@ve
*|

;｛背景　暗転
@bg_fo
@name chara="地"
　その後も、もちろん様子を見守る水泳部員の前でたっぷり中出しを繰り返した。
@e
*|
@name chara="地"
　…………
@e
*|
@name chara="俺"
「水泳にストイックに取り組む明日香さまでも俺のチンポの素晴らしさ、理解できたよなぁ！　ギャラリーたちも発情しまくってるようだし！」
@e
*|

;｛CG　ev004f
@SE storage="se904"
@E_FI storage="ev004f"
@name chara="地"
　ジュブジュブ、ジュブウゥウウ！
@e
*|
@PV storage="asuka0040"
@name chara="明日香"
「くっひぃいいいいっ、おおぉ、り、理解っ……理解なんひぇっぇえ、んひぃ、とっくにしてますっ、してるのっ、チンポぉお、しゅごひぃい[heart]」
@ve
*|
@name chara="地"
　ちょっと前までクールな声色で感じつつも抵抗していた明日香の声は、完全に甘いメス声になっていた。
@e
*|
@name chara="俺"
「なら、へばってないでしっかり動いて奉仕しろよ！　水泳で無駄に鍛えた身体でチンポに媚びろ！」
@e
*|
@PV storage="asuka0041"
@name chara="明日香"
「あひいぃい、は、はひぃい♪　オチンポに使ってもらえてるぅっ、オマンコでぇ必死にコキコキさせていただきますぅ、おひ、ひぃ、んごぉおおお[heart]」
@ve
*|
@name chara="地"
　明日香は俺の言葉に逆らう様子もなく、必死に腰をうねらせピストンに合わせてスラリとした身体を動かす。
@e
*|
@PV storage="asuka0042"
@name chara="明日香"
「どうぞぉお、いっぱぃ気持ちよくなってくださいぃっ、んごぉお、私のオマンコ使ってぇ♪　いひっぅう、でも、私のほうが感じてぇ、おほぉ[heart]」
@ve
*|
@PV storage="asuka0043"
@name chara="明日香"
「あぁ、ああ、申し訳ございまひぇんっ、気持ち良すぎてぇえ、脳みそまで軽くアクメしておりましたぁ♪　すぐにっ、動いてっ……ふぎっ、んご、んごぉ♪」
@ve
*|
@name chara="俺"
「クールな明日香さまがチンポに媚び媚びだな！　これなら俺のオナホとして使ってやってもいいぞ！」
@e
*|
@PV storage="asuka0044"
@name chara="明日香"
「あはぁああ、はいぃいい、ありがとうございますぅっ、んぉおお、しっかりチンポのコキ穴としてぇえ、役にたってみせます、ご主人さまぁあ[heart]」
@ve
*|
@name chara="地"
　そんな媚びまくる明日香に、女子部員たちは羨ましそうな視線を向けていた。
@e
*|
@SE storage="se905"
@name chara="俺"
「いいのか？　他の連中も見てるのにそんなマゾエロ顔晒して！　もう水泳もできないかもしれないぞぉ！」
@e
*|
@PV storage="asuka0045"
@name chara="明日香"
「んひぃいい、誰が見てようが構いませんっ♪　水泳なんかよりも、こうしてぇ、ご主人さまに尽くすのがメスとして一番だとやっと理解できましたぁ[heart]」
@ve
*|
@PV storage="asuka0046"
@name chara="明日香"
「よろしければぁあ、褒めていただいたザラつきオマンコでもっとご奉仕させてくらひゃい♪　私がイグ前にっ、イっていただくのぉ、おひっ、ひぃいい！」
@ve
*|
@name chara="地"
　返事をする前に尻肉がキュンと引き締まり、水着が破れそうなほど激しい身体のうねりで、肉竿が責め立てられて絶頂が迫る。
@e
*|
@name chara="俺"
「おぉお、亀頭が磨かれてやばいくらいに気持ちいいじゃないか！　媚び方がわかってる天然オナホに出しまくってやるよ！」
@e
*|
@PV storage="asuka0047"
@name chara="明日香"
「ふはひぃいぃいい♪　ありがとうございますっ、あひへ、出してくださひぃい、んほお、最後までぇえ、中出し待ちしてるオマンコでぇ、シコシコぉお、んごぉ♪」
@ve
*|
@PV storage="asuka0048"
@name chara="明日香"
「いひへぇえ、イギっ、イッギますぅうっ、おほお♪　イグのぉお、またっ、おふほぉお、イギイィっ、おひっ、ひぃい、イギます、イッグぅうう！」
@ve
*|

;｛CG　ev004g
@SE storage="se906"
@YQUAKE vmax=15 time=1500
@XQUAKE vmax=15 time=1500
@bg_FI storage="white" time=250 hidelayers=true
@eval exp="showLayers(sf.effection_page)"
@lci storage="zcu103d" left="300" top="0" time=50
@bg_FI storage="ev004g" time=50 backlay=false
@FLASH storage="ev004g"
@name chara="地"
　ビュグビュグゥウウ！　プシプシィイ！
@e
*|
@flash
@SE storage="se917"
@PV storage="asuka0049"
@name chara="明日香"
「んおふおぉおおおおっ、おひへっ、あぁああ、イギっ、いぎまひゅぅうっ、天然オナホぉお、イグイグイグっ……んひぃ、ひぃいいいい[heart]」
@ve
*|
@SE storage="se907"
@name chara="俺"
「なにがストイックだ、他の三人よりもドスケベなアヘ顔晒してイキまくりやがって！　自分の立場がわかったな！」
@e
*|
@name chara="地"
　キリッと整っていた顔を無様なエロ顔に変えてやった優越感と、素直に精液を吸い上げる肉穴の快感を腰を震わせて楽しむ。
@e
*|
@PV storage="asuka0050"
@name chara="明日香"
「はひぃいいい[heart]　んぎいぃ、ひぎっ、あああー中出しっザー汁だけでイグぅううドスケベなだけのぉおお、オナホれしたっ、んほぉ、おぉお♪」
@ve
*|
@SE storage="se908"
@PV storage="asuka0051"
@name chara="明日香"
「ひはっ、あぁあ、んふぐぅ、奥までドロドロれぇ、イギますっ、おひぃい、アクメとまりませんっ、またぁあ、イッグぅうっ、イグイグっ……くひぃいい♪」
@ve
*|
@uci
@name chara="俺"
「悦びすぎだろこのオナホ！　少し落ち着け……こいつをくれてやるからな！」
@e
*|

;｛CG　ev004h
@SE storage="se918"
@FLASH storage="ev004h"
@name chara="地"
　ジョロロロロ――
@e
*|
@PV storage="asuka0052"
@name chara="明日香"
「あひへぇえ、あぁ、ああぁあ、お、おしっこぉっ……おしっこぉ、ふぐぅ、おぉ、おほっ、いっぱい、オマンコいっぱいにぃっ……ふひ、ふひぃい[heart]」
@ve
*|
@name chara="俺"
「まだまだ俺のチンポは萎えないけど、使えないみたいだし、この辺りで終わりにしてやる！」
@e
*|
@PV storage="asuka0053"
@name chara="明日香"
「あおぉ、あおぉおっ、は、はひぃい、ご主人さまチンポをぉ、１００％満足させられないオナホでぇ、申し訳ございまひぇんっ……んひぃ♪」
@ve
*|
@PV storage="asuka0054"
@name chara="明日香"
「い、いつかぁ、ご満足いただけるぅっ、オナホになれるように、ど、努力しまひゅっ……おひっ……おふっ、おぉおおお、今も、勃起されてるならぁ[heart]」
@ve
*|
@name chara="地"
　明日香は媚び媚びの声をあげながら、引き抜いたチンポに媚びるように腰の動きを再開した。
@e
*|

;｛CG　ev004i
@SE storage="se914"
[wait time=1000]
@SE storage="se921"
@flash storage="ev004i"
@PV storage="asuka0055"
@name chara="明日香"
「ふはぁああ……ご主人さまのような立派なオチンポさまに使っていただいてぇ、幸せれふっ、目をつけていただいてぇ、ありがとうございまひゅぅう！」
@ve
*|
@name chara="俺"
「おぉ、ザーメン噴き出しながらマンコがヒクヒク媚びついてるぜ！　人権棄てたオナホになったってのに、嬉しそうだなぁ？」
@e
*|
@PV storage="asuka0056"
@name chara="明日香"
「おふぅう、ご主人さまのタフなデカチンポに隷属できる以上のぉ、幸せなんてぇえ、ありまっせんからぁ♪　んほぉ、当然ですぅ[heart]」
@ve
*|
@PV storage="joshibuin_a0002"
@name chara="女子部員Ａ"
「はぁはぁ……んぐっ……わ、私も、人権なんていらないです、ご主人さまのオナホとして仕えさせてください！」
@ve
*|
@PV storage="joshibuin_b0002"
@name chara="女子部員Ｂ"
「ず、ずるいっ……オナホとしてお役に立ちたいのは私も一緒ですぅ！」
@ve
*|
@name chara="俺"
「水泳部はドスケベばっかりだな！　いいぞ、ケツ並べて待ってろ！　明日香、お前もだ！」
@e
*|
@PV storage="asuka0057"
@name chara="明日香"
「んひぃい、は、はひいぃ、ご主人さま、もっともっとぉお、お楽しみくださいぃ、んひぉお、おっふぅう♪」
@ve
*|

;｛背景　暗転
@bg_fo
@name chara="地"
　その後、水泳部で楽しみまくった後で、やはり身体も肉穴も一番だった明日香を、俺の側に取り立ててやることを決定した。
@e
*|
@BGM_FO
@jump storage="scenemode.ks" target="*return" cond="tf.scene_mode"
@eval exp="sf.recollection4=true"
*s004a
@BGM_FI storage="bgm001a"
;｛背景　暗転

@name chara="地"
　稀代のチンポの持ち主として、トップ４の全員をオナホとした俺は、その四人をいつでも使える特別なオナホとして取り立ててやることにした。
@e
*|
@name chara="地"
　どうせなら、儀式めいたものにして見せつけてやろうと、準備を進めて、集会のように女子学生を体育館に集合させた。
@e
*|

;｛背景　体育館
@bg_FI storage="nc006a"
@PV storage="joshigaku_a0000"
@name chara="女子学生Ａ"
「ね、ねえ、あれって……噂の？」
@ve
*|
@PV storage="joshigaku_b0000"
@name chara="女子学生Ｂ"
「そうよ、そうっ……四人相手に種付けしても全然萎えないんだって！」
@ve
*|
@PV storage="joshigaku_c0000"
@name chara="女子学生Ｃ"
「そんな人がこの学園にいたなんてっ……ああ、あそこにいる四人が羨ましい……」
@ve
*|
@name chara="地"
　体育館のステージに俺たちが上がると、並んでこちらを見上げる女子学生からそんな呟きが聞こえてきた。
@e
*|
@PV storage="joshigaku_a0001"
@name chara="女子学生Ａ"
「それで、なんでこうして集められたの？」
@ve
*|
@name chara="俺"
「疑問に思ってる奴がいるようだから、答えてやる！　今日集めたのは、常に俺の側でオナホを務める女たちに印を与えてやるためだ！」
@e
*|
@name chara="俺"
「ここにいる四人が、その名誉を与えられる優秀なオナホたちになる！　お前たちメスはこいつらを目指せ――琴音！」
@e
*|
@F_FI storage="st_kotone_a001a"
@PV storage="kotone0103"
@name chara="琴　音"
「はい、ご主人さま！」
@ve
*|
@f_fo
@SE storage="se202"
@name chara="地"
　琴音は返事をすると服を脱ぎだし、気付いた学生たちの騒ぎが大きくなる中で、迷うことなく裸になって俺の前に直立する。
@e
*|
@F_FI storage="st_kotone_a002g"
@PV storage="kotone0104"
@name chara="琴　音"
「一生、従順なオナホとしてご主人さまの側にあることを誓わせてくださいませ[heart]」
@ve
*|
@name chara="俺"
「許してやる！　俺のチンポの才能を見抜いたお前は、以後も役に立ってもらうぞ！　次に愛桜！」
@e
*|
@F_FI storage="st_aira_a001a"
@PV storage="aisa0074"
@name chara="愛　桜"
「はい、ご主人さま！」
@ve
*|
;●裸
@f_fo
@SE storage="se202"
[wait time=1000]
@F_FI storage="st_aira_a002g"
@PV storage="aisa0075"
@name chara="愛　桜"
「はあぁっん、読モで、女のコの憧れとか言われちゃってるこの身体ぁ、ご主人さまに全部捧げますぅ♪」
@ve
*|
@name chara="俺"
「もっと、そのドスケベボディを、俺のためにオナホに変えてみせろ！　次！　沙弓！」
@e
*|
@F_FI storage="st_sayumi_a001a"
@PV storage="sayumi0068"
@name chara="沙　弓"
「はっ！　ご主人さま！」
@ve
*|
;●裸
@f_fo
@SE storage="se202"
[wait time=1000]
@F_FI storage="st_sayumi_a002g"
@PV storage="sayumi0069"
@name chara="沙　弓"
「今日は幸せな日です[heart]　ご主人さまにこの身体を捧げて印をいただけるなんて……感涙です♪」
@ve
*|
@name chara="俺"
「風紀委員としての立場もしっかり生かして、俺に尽くせよ！　最後に明日香！」
@e
*|
@F_FI storage="st_asuka_a001a"
@PV storage="asuka0058"
@name chara="明日香"
「はい、ご主人さま[heart]」
@ve
*|
;●裸
@f_fo
@SE storage="se202"
[wait time=1000]
@F_FI storage="st_asuka_a002g"
@PV storage="asuka0059"
@name chara="明日香"
「水泳で無駄に鍛えたこの身体で、ご主人さまが望むドスケベオナホになってみせますぅ[heart]」
@ve
*|
@name chara="俺"
「わかってるじゃないか、そうそう、ドスケベオナホになって、しっかり役に立て！」
@e
*|
@name chara="俺"
「そのためにも、全員、まずは教えてやったポーズになれ！」
@e
*|
@F_FI storage="st_sayumi_a002a"
[wait time=1000]
@F_FI storage="st_asuka_a002a"
[wait time=1000]
@F_FI storage="st_kotone_a002a"
[wait time=1000]
@F_FI storage="st_aira_a002a"

@PV storage="yoninn0000"
@name chara="四　人"
「はい、ご主人さま、ご覧ください！」
@ve
*|
;●ガニ股
@bgm_fo
@BGM_FI storage="bgm003y"
@f_fo
@name chara="地"
　四人はいっせいにその場で腰を落として、秘部を見せつける無防備なガニ股姿になった。
@e
*|
@F_FI storage="st_kotone_a201e"
@PV storage="kotone0105"
@name chara="琴　音"
「いかがでしょうか、このみっともないガニ股姿♪　ご主人さまのオナホとしてしか役に立たないメス、そのものの姿でございます♪」
@ve
*|
@F_FI storage="st_aira_a201e"
@PV storage="aisa0076"
@name chara="愛　桜"
「あくふぅう、オマンコもみんなの前で丸出しだけどぉ、んはぁあ、ご主人さまが悦んでくれるなら、それが一番ですぅ[heart]　どうぞご覧ください！」
@ve
*|
@F_FI storage="st_sayumi_a201e"
@PV storage="sayumi0070"
@name chara="沙　弓"
「ふはぁ、あああ、どうぞ、この無作法な身体をご主人さま好みに自由に飾り立て、ご主人さまの印を刻み、オナホの証としてください♪」
@ve
*|
@F_FI storage="st_asuka_a201e"
@PV storage="asuka0060"
@name chara="明日香"
「ご主人さまに、オ、オマンコ晒してっ……あぁあ、印っ……お願いしますっ、見られてるだけで、マン汁が溢れてっ……くふぅう[heart]」
@ve
*|
@name chara="俺"
「慌てるなよ、最初の印はこれだ……しっかり飼ってるってことがわかるようにしてやらないとな♪」
@e
*|
@name chara="地"
　女子学生たちの様々な反応の中で、俺は手早く彼女らの首に最初の印として首輪を巻き付けていく。
@e
*|
;●ガニ股裸首輪
@SE storage="se212"
@F_FI storage="st_kotone_a204g"
@PV storage="kotone0106"
@name chara="琴　音"
「はうぅうっ、んぁあ、はぁあ、こ、これでわたくしご主人さまに飼っていただけてるのですね[heart]　あぁ、身体が浅ましく火照り初めておりますぅ♪」
@ve
*|
@SE storage="se212"
@F_FI storage="st_aira_a204g"
@PV storage="aisa0077"
@name chara="愛　桜"
「くふう、ありがとうございます、ご主人さまぁ♪　これって、かなりおしゃれかも、カレにもらったどんなプレゼントよりも嬉しいです[heart]」
@ve
*|
@SE storage="se212"
@F_FI storage="st_sayumi_a204g"
@PV storage="sayumi0071"
@name chara="沙　弓"
「んぐふっ……私のような武道にしか打ち込んでこなかった可愛げのない女に、んぁ、このようなアクセサリーをいただけるなんて嬉しいです[heart]」
@ve
*|
@SE storage="se212"
@F_FI storage="st_asuka_a204g"
@PV storage="asuka0061"
@name chara="明日香"
「あぁあふ、はぁあ[heart]　んぐっ……こんなにいっぱいの証人の前でこ、これでぇ、ご主人さまのものになれて嬉しいですぅ[heart]」
@ve
*|
@name chara="俺"
「まだまだ、こんな簡単に外れる印じゃ、俺のものって証にはならないだろ？　次は……こいつだ！」
@e
*|
@name chara="地"
　手にしたピアッサーと二つ一組のピアスを、彼女たちの突き出された胸の頂点に着けてやる。
@e
*|
;●ガニ股裸首輪ピアス
@F_FI storage="st_kotone_a205g"
@PV storage="kotone0107"
@name chara="琴　音"
「んぎひぃいっ、おぉお、おぉお、ご主人さま手ずからっ、あぎ、いただきましたピアスぅっ……んああ、一生の宝に致しますぅ[heart]」
@ve
*|
@F_FI storage="st_aira_a205g"
@PV storage="aisa0078"
@name chara="愛　桜"
「ふぐぅう、最初の、ボ、ボディピが、乳首とかっ……しかもご主人さまのオナホの印だしっ、ふはぁ、ふはぁ、おしゃれとかよりも嬉しいですぅ♪」
@ve
*|
@F_FI storage="st_sayumi_a205g"
@PV storage="sayumi0072"
@name chara="沙　弓"
「んふぐぅっ、こ、この痛みぃっ……おふぅ、痛みが激しすぎてっ、んふぐぅ、し、四六時中発情してるオナホになってっ、いぎますぅっ……あひ、ひぃ♪」
@ve
*|
@F_FI storage="st_asuka_a205g"
@PV storage="asuka0062"
@name chara="明日香"
「あ、くふぅ、あぁ、ご、ご主人さまっ、こ、これぇ、私に似合っておりますか？　んぐっ、ご主人さまからいただいて、痛いくらいにぃ、気持ちいいですぅ！」
@ve
*|
@name chara="俺"
「その程度で騒ぎすぎだ、マゾども！　今からもう一箇所……どぎつい場所にピアスをプレゼントだ！」
@e
*|
@name chara="地"
　それぞれにガニ股の中央、つやつやと輝くエロ勃起したクリトリスにピアスをプレゼントした。
@e
*|
;●ガニ股裸乳首クリピアス
@F_FI storage="st_kotone_a206e"
@PV storage="kotone0108"
@name chara="琴　音"
「ひぐー、ひっぐぅうっ……んふひぃい、こ、このような印をいただかなくともぉ、おひっ、この場所はご主人さま専用ですのにぃ、おふっ、ぉおお[heart]」
@ve
*|
@F_FI storage="st_aira_a206e"
@PV storage="aisa0079"
@name chara="愛　桜"
「あああ、これっ、ピアスぅうっ、ひはぁ、マンコがめちゃっ、は、反応してしまいまひゅぅ[heart]　ひぎゅっ、おっ、おほ、ガニ股足が震えてぇ、ひぃ♪」
@ve
*|
@F_FI storage="st_sayumi_a206e"
@PV storage="sayumi0073"
@name chara="沙　弓"
「し、子宮までぇえっ、熱くなってしまっていますぅう、ご主人さまぁっ、おふっ！　あぁあ、ああ、痛みにマン汁が溢れてぇ、ひいぃ、ひいいい[heart]」
@ve
*|
@F_FI storage="st_asuka_a206e"
@PV storage="asuka0063"
@name chara="明日香"
「あぁあーっ、ひぃ、こ、これを着けたままプールに入ったらぁ、ひんやりした感触がクリトリスに響いて、ご主人さまの愛撫を思い出せそうれふぅ♪」
@ve
*|
@name chara="俺"
「こいつを着けられても嬉しそうだな！　さすが俺のマゾオナホたちだ――そして最後に本当の仕上げだ！」
@e
*|
@name chara="地"
　俺はタトゥーの道具を取り上げると、改めて四人を見る。
@e
*|
@name chara="俺"
「こいつを使って、本当に消えない俺の印を刻んで仕上げだ、こいつを受けるか！？」
@e
*|
@F_FI storage="st_kotone_a206g"
@PV storage="kotone0109"
@name chara="琴　音"
「はいぃ、よろしくお願いしますっ……わたくしのオマンコ土手をキャンパスにご主人さまの一生消えない印を刻んでくださいませ[heart]」
@ve
*|
@F_FI storage="st_aira_a206g"
@PV storage="aisa0080"
@name chara="愛　桜"
「もっちろんです[heart]　ご主人さまの名前入りで、所有者になっていただいても構わないですぅ[heart]　ご主人さまの印をここにぃどうぞぉ♪」
@ve
*|
@F_FI storage="st_sayumi_a206g"
@PV storage="sayumi0074"
@name chara="沙　弓"
「はい、ご主人さまから授けていただけるものを拒否する意思は欠片もありません[heart]　ご主人さまの願いを叶えることこそ私のいる意味です♪」
@ve
*|
@F_FI storage="st_asuka_a206g"
@PV storage="asuka0064"
@name chara="明日香"
「ご主人さまの印を嫌がる者なんて、この場にはおりません！　どうか、しっかり刻んで、どこまでもご主人さま好みに仕上げてください[heart]」
@ve
*|
@name chara="俺"
「よく言った！　それじゃぁ、刻んでやるぞ！」
@e
*|
@f_fo
@name chara="地"
　俺はニードルを操り、痛みを与えながら四人の股間部分に淫紋タトゥーを刻み込んで、完成させた。
@e
*|
@name chara="俺"
「さぁ……これで俺のオナホのでき上がりだ、改めてしっかり突き出してよく見せろ！」
@e
*|
;●奴隷裸
@F_FI storage="st_kotone_a202g"
@PV storage="kotone0110"
@name chara="琴　音"
「はあぃい、ご主人さまのオナホの完全な姿がこちらになりますぅ[heart]　あぁあ、どうか、この姿で末永くオナホとしてお役立てくださいませ[heart]」
@ve
*|
@name chara="俺"
「おぉお、清楚っぽいのにエロい姿に仕上がったな……オナホとしては当然だが、俺の片腕としてこれからも尽くせ！」
@e
*|
@F_FI storage="st_kotone_a202b"
@PV storage="kotone0111"
@name chara="琴　音"
「直接のお言葉しっかりと胸に刻んでおきます♪　そのためにわたくしは存在しているのですっ、悦んで尽くさせていただきます！」
@ve
*|
@F_FI storage="st_aira_a202g"
@PV storage="aisa0081"
@name chara="愛　桜"
「んくふっ、はぁあはぁあ、こ、これで、ご主人さまのオナホぉ♪　あぁあ、人間以下のオナホになったのにぃ、幸せすぎてぇ……溢れてくのぉお♪」
@ve
*|
@name chara="俺"
「オナホになれた幸せを噛み締めて、俺に尽くせ――俺が楽しめるタイミングまで彼氏バレしないようにな！」
@e
*|
@F_FI storage="st_aira_a202b"
@PV storage="aisa0082"
@name chara="愛　桜"
「はひっ、はひぃい、ご主人さまぁ♪　カレバレしないようにぃっ、ご主人さま第一でしっかりオナホとして尽くすことを誓います！」
@ve
*|
@F_FI storage="st_sayumi_a202g"
@PV storage="sayumi0075"
@name chara="沙　弓"
「ご主人さま、あぁ、ご主人さまが望む姿になれたのか、どうぞ、ご確認くださいっ[heart]　マンコの奥まで見ていただけるように……んふぐぅ♪」
@ve
*|
@name chara="地"
　四人の痴態に女子学生たちも発情しきって、羨ましそうにこちらを見上げている中、沙弓も腰を落とした。
@e
*|
@name chara="俺"
「さすが風紀委員だ、お前たちを見てる連中がこれだけいるのに下品な姿を晒しやがって！　そうやってしっかり見本のオナホになれよ！」
@e
*|
@F_FI storage="st_sayumi_a202b"
@PV storage="sayumi0076"
@name chara="沙　弓"
「はいっ！　この場にいるメスの代表として、また、オナホとして恥ずかしくない下品なオナホとして、ご主人さまに尽くさせてください[heart]」
@ve
*|
@F_FI storage="st_asuka_a202g"
@PV storage="asuka0065"
@name chara="明日香"
「どうぞっ、最後に私をご覧ください、ご主人さま。お好みの姿に仕上がっていれば幸いですっ、ふぅふぅ、あぁ、見下ろすだけでいやらしい姿ぁ♪」
@ve
*|
@name chara="俺"
「その淫紋に負けないくらいのドスケベオナホとして振る舞ってくれることを期待してるぞ！」
@e
*|
@F_FI storage="st_asuka_a202b"
@PV storage="asuka0066"
@name chara="明日香"
「はひぃ、ご主人さまでさえ想像できない程に下品なドスケベオナホとして振る舞い、尽くすことを誓いますぅっ……んぁ、はぁ♪」
@ve
*|
@name chara="地"
　改めて俺好みに仕上がった四人を見回すと、それまで我慢していたチンポの疼きが止まらなくなっていた。
@e
*|
@name chara="俺"
「あぁあ……この儀式の続きを！　と、思ったが、その前に軽く抜くぞ！」
@e
*|
@f_fo
@name chara="地"
　俺は、その場に並ぶオナホから一つの穴を選んで、挿入する。その相手は――
@e
*|
;○選択肢
;　琴音だ！
;　愛桜だ！
;　沙弓だ！
;　明日香だ！
@select target1="*s004b" text1="琴音だ！" target2="*s004c" text2="愛桜だ！" target3="*s004d" text3="沙弓だ！" target4="*s004e" text4="明日香だ！"

*s004b
;@PV storage="kotone0112"
@SE storage="se903"
@name chara="地"
　ジュブブブゥウ！
@ve
*|
@F_FI storage="st_kotone_a207e"
@PV storage="kotone0113"
@name chara="琴　音"
「んひぐうぅううっ、は、はひいぃ、オチンポが収まらないのでしたらぁ、それを慰めるのがオナホの務めっ……新調したオナホ穴でしっかり――んひぃい！」
@ve
*|
@SE storage="se904"
@name chara="俺"
「喋ってる暇があったら、シゴけ、シゴけ！　軽く抜くって言っただろ！　そらそらそらぁ！」
@e
*|
@F_FI storage="st_kotone_a207g"
@PV storage="kotone0114"
@name chara="琴　音"
「はひぃっ、しっかりしたエロコキ穴としてっ……んぎひぃいいい[heart]」
@ve
*|
@name chara="地"
　ガニ股の間に腰を密着させるように突き上げながら、琴音のトロトロ肉穴をもみくちゃにして、亀頭から抜ける快感を貪る。
@e
*|
@SE storage="se904"
@name chara="地"
　ジュブジュブジュブゥウ！　ズブブ、ズブ！
@e
*|
@F_FI storage="st_kotone_a207i"
@PV storage="kotone0115"
@name chara="琴　音"
「ひは、くひぃうぅうっ、おふほ、おぅほぉお！　ピアスが擦れてぇえ、熱くっ……ふぐぅうう！」
@ve
*|
@PV storage="kotone0116"
@name chara="琴　音"
「ふんぎぃひいぃいいっ、せ、せめてオナホの代表としてぇ、オチンポ絶頂までお手伝いいたしましゅぅう、んごっ、イギかけ穴に、どうぞぉっ、んほぉおおお！」
@ve
*|
@name chara="地"
　淑やかな普段の琴音からは想像できない下品な声とともに柔らかい膣肉が、渦巻くように奥へと肉棒を引きこむ。
@e
*|
@SE storage="se905"
@name chara="俺"
「おぉお、トロ穴のくせにチンポが強くしごかれてくっ……これなら、抜けそうだっ……イクぞぉ！」
@e
*|
@F_FI storage="st_kotone_a207g"
@PV storage="kotone0117"
@name chara="琴　音"
「はひぃいい、お出しくださいぃっ♪　便器穴のコキ穴にぃ、気持ちよくお出しいただいてぇえ、儀式の続きをぉお[heart]」
@ve
*|
@PV storage="kotone0118"
@name chara="琴　音"
「ふほぉっ、イギっ……イギますぅう、ご一緒にぃい、イカひぇていただきますぅ、おふほぉ、おほぉお、イグイグイグっ……くひ、ひぃいいい[heart]」
@ve
*|
@flash
@SE storage="se906"
@F_FI storage="st_kotone_a208j"
@name chara="地"
　ビュグビュグビュグ、プシィイ！
@e
*|
@flash
@SE storage="se917"
@PV storage="kotone0119"
@name chara="琴　音"
「ふっぐぅうううっ[heart]　イッグうぅうっ、いひぃっ、イギっ……あぁああーっ！　あひっ、あ、奥に届いてぇええ、んほっ、おぉおお[heart]」
@ve
*|
@SE storage="se907"
@name chara="俺"
「やっとすっきりしたぞ！　ふぅう、新しいオナホ姿になる前から挑発してきやがって、大変だったぜ！」
@e
*|
@SE storage="se908"
@name chara="地"
　俺好みの姿に仕上がった専用のメスに放出する快感は、これまで以上にしっくりと来ているようで気持ちいい。
@e
*|
@F_FI storage="st_kotone_a209k"
@PV storage="kotone0120"
@name chara="琴　音"
「おほぉお、申し訳ございまひぇん♪　こんなに、いっぱいぃい、ありがとうございますぅっ、あぁああ、生まれ変わったオナホに強烈な一発ぅう[heart]」
@ve
*|
@PV storage="kotone0121"
@name chara="琴　音"
「んぎぃい、しっかり、オチンポ拭いぃっ……おふぐぅ、せ、精液一滴残さぬようにいたしますっ……くひぃい、くひいぃい[heart]」
@ve
*|
@f_fo
;○合流へ
@jump target="*s004f"

*s004c
@SE storage="se903"
@name chara="地"
　ズッブゥウウウ、ヌジュゥウ！
@e
*|
@F_FI storage="st_aira_a207g"
@PV storage="aisa0084"
@name chara="愛　桜"
「ふぎぎひっぅうう、おひっ、ご主人さまチンポぉ♪　ウチがしっかり軽ヌキさせてぇっ、いただきますぅうっ！　んおぉ、んほお、おぉおおお[heart]」
@ve
*|
@name chara="地"
　身体を抱き寄せるように正面から挿入すると、愛桜は腰を回すように動かして俺のピストンに応えだす。
@e
*|
@SE storage="se904"
@name chara="地"
　ズボボボ、ヌジュゥウ、ズブズリュルル！
@e
*|
@F_FI storage="st_aira_a207e"
@PV storage="aisa0085"
@name chara="愛　桜"
「ひへぇえ、おひっ、ひぎぃい、ひぎゅっ！　くひぃ、使われてるだけじゃぁあ、ダメらのにぃ、くひへぇ♪」
@ve
*|
@PV storage="aisa0086"
@name chara="愛　桜"
「ウチのマンコぉ、オナホ穴にしていただいたからぁ、んぎっ、もっと、締めりゅろっ、んぉお、んぉお！」
@ve
*|
@name chara="俺"
「印をつけて自覚がでたのか？　しっかり俺のチンポに応えて、奥からマンコの入り口まで締め上げてくるなっ――そのまましごけよ！」
@e
*|
@F_FI storage="st_aira_a207i"
@PV storage="aisa0087"
@name chara="愛　桜"
「速くなってぇぐのぉお、オチンポぉお[heart]　は、はひ、はひい、シゴかれ穴しっかり締めてっ、オナホ穴オナニーのお手伝いいたしまひゅぅ！」
@ve
*|
@PV storage="aisa0088"
@name chara="愛　桜"
「くひ、おふっ、ぐぅ、チンポイラつかせたドスケベオナホのコキ穴の奥にぃっ、金玉からたっぷりドピュドピュしてくらひゃいいぃっ♪」
@ve
*|
@SE storage="se905"
@name chara="地"
　多段に締まってくる愛桜の肉穴が、まるで乳搾りでもするようにチンポを根元からしごきあげ、精液を搾り取ってくる。
@e
*|
@name chara="俺"
「この入り口から奥までチンポをコキまくる肉穴っ、早く出すにはちょうどいい気持ちよさだ！　望みどおり、イってやる！」
@e
*|
@PV storage="aisa0089"
@name chara="愛　桜"
「くひぃい、ありがとうございまひゅぅううっ、んごお、ウチのマンコでっ、イってくらひゃいっ！　んはぁあ、もっと、もっと、ご奉仕しひぇっ……んひぃ！」
@ve
*|
@PV storage="aisa0090"
@name chara="愛　桜"
「あひへっ、もっと、気持ちよくなっひぇほしーのにぃっ、無理れふぅ[heart]　んひおぉ、イグイグっ、イッグぅうううっ、おほおお[heart]」
@ve
*|
@flash
@SE storage="se906"
@F_FI storage="st_aira_a208j"
@name chara="地"
　ドップドプ、プシィイ！
@e
*|
@flash
@SE storage="se917"
@PV storage="aisa0091"
@name chara="愛　桜"
「おっふほぉおおお[heart]　イギぃい、イギますっ、イッグぅうううう、くひっ、ひいぃ、イギっ……おふほぉおお、おへっ、おへぇええ[heart]」
@ve
*|
@SE storage="se907"
@name chara="俺"
「ふぅううっ、金玉が熱くなりすぎてたんだ、これで落ち着けそうだ……気持ちいいぞ……はぁ……」
@e
*|
@SE storage="se908"
@F_FI storage="st_aira_a208k"
@PV storage="aisa0092"
@name chara="愛　桜"
「イッぎゅぅうっ！！　おふぐっ、ご主人さまっ、あひぃ、金玉っ、す、すっきりしてくれひぇっ、おふぉおお、嬉しいれふっ[heart]」
@ve
*|
@F_FI storage="st_aira_a209g"
@PV storage="aisa0093"
@name chara="愛　桜"
「オナホのくせにぃっ、くひぃ、か、勝手にアクメして申し訳ございまひぇっんっ……おふほおっ、おぉおお♪　イギっ、イグますぅ、んおぉ、おぉお[heart]」
@ve
*|
@f_fo
;○合流へ
@jump target="*s004f"

*s004d
@SE storage="se903"
@name chara="地"
　ズッブゥウ、ジュブブ！
@e
*|
@F_FI storage="st_sayumi_a207g"
@PV storage="sayumi0078"
@name chara="沙　弓"
「んふぎいぃっ、おぉおっ、居並ぶオナホから選んで使っていただきぃ、ありがとうございますぅ！　新生したオナホとして……くっふほぉおおお[heart]」
@ve
*|
@SE storage="se904"
@name chara="地"
　俺のチンポを受け入れると同時に、腰を落とすようにして、しっかり最奥を亀頭の先端に押しあて膣肉を震わせる。
@e
*|
@name chara="俺"
「おぉ、やられる一方だった最初のときと違ってエロ肉が媚びてバキュームしてくるじゃないか！　もっと激しくできそうだなぁ！」
@e
*|
@F_FI storage="st_sayumi_a207i"
@PV storage="sayumi0079"
@name chara="沙　弓"
「は、はひぃい、無駄に武道に打ち込んでぇえ、身体は丈夫な方ですのでぇ、激しく使っていただいてっ、問題ありまひぇんっ、んぎひぃいい[heart]」
@ve
*|
@name chara="地"
　言っている間にピストン速度を速め、バキューム肉穴を餅つきのように押しつぶす。
@e
*|
@SE storage="se905"
@name chara="地"
　ヌヂュヌヂュ、ズッブブブ、ヌヂュヌヂュゥウ！
@e
*|
@PV storage="sayumi0080"
@name chara="沙　弓"
「くひいぃ、おひへっ、おごっ、くひぃい、じゅぼじゅぼぉおっ、激しいとぉ、意識がっトンでっ、んぎひぃ[heart]」
@ve
*|
@name chara="俺"
「意識飛ばしてる間に、もっと本気でチンコキしろよ！　この奥ででしごきまくれよ、なぁ！」
@e
*|
@F_FI storage="st_sayumi_a207g"
@PV storage="sayumi0081"
@name chara="沙　弓"
「んひぎぃ、は、はひぃい、ご指導ありがとうございますぅう！　んご、腹筋使ってぇえ、エロ肉必死にくねらせてぇ、んごぉ、オチンポしごきをぉ！」
@ve
*|
@PV storage="sayumi0082"
@name chara="沙　弓"
「おふっ、おふぎぃい、オチンポの本気に応えてぇえ、締めるだけで感じすぎてぇ――んひぎい、ダメら、オナホの矜持にかけてぇ、しごぐぅう、んおぉ♪」
@ve
*|
@name chara="地"
　沙弓の全身を使った力任せの締付けが、張り詰めた亀頭をしごき、電気のような快感が走って陰嚢が弾ける。
@e
*|
@name chara="俺"
「最後の最後で最低限の仕事はできたようだな！　エロ肉が先端にまとわりついて気持ちいいぞぉ、このまま出してやる！！」
@e
*|
@PV storage="sayumi0083"
@name chara="沙　弓"
「はっひぃいっ、はひっ、お出しくださいぃい、んひっ、あぁあ、そのための肉穴ぁあ、んごっ、そのためのオナホ穴です、ご主人さまぁ[heart]」
@ve
*|
@PV storage="sayumi0084"
@name chara="沙　弓"
「んごおぉ、ご、ご一緒にイカひぇてっ……い、いただきまひゅぅうっ！　いひぃい、イグイックぅううっ、んほぉ、おほ、おぉおお[heart]」
@ve
*|
@flash
@SE storage="se906"
@F_FI storage="st_sayumi_a208j"
@name chara="地"
　ビュグビュグゥ、プシィイ！
@e
*|
@SE storage="se907"
@PV storage="sayumi0085"
@name chara="沙　弓"
「ふぎひっ、ひっぎいぃいい、おおぉ、熱いのがっ、いっぱひぃいっ[heart]　おへっ、おひぃ、ひい、イグッ、イッグぅううう[heart]」
@ve
*|
@SE storage="se908"
@name chara="俺"
「オナホのエロ姿を見せつけてきやがって！　やっと一息ついたぞ！」
@e
*|
@F_FI storage="st_sayumi_a209k"
@PV storage="sayumi0086"
@name chara="沙　弓"
「んふぐぅう、も、申し訳ございまひぇんっ！　んほぉお、オナホのくせにぃい、チンポイラつかせてぇっ、んひぃ、おほぉ、イッグぅうぅうう[heart]」
@ve
*|
@f_fo
;○合流へ
@jump target="*s004f"

*s004e

@SE storage="se903"
@name chara="地"
　ジュブズゥウ、ジュブゥ！
@e
*|
@F_FI storage="st_asuka_a207g"
@PV storage="asuka0068"
@name chara="明日香"
「んひぎいぃっ、ああああ、ご主人さまぁあ！　んひぃい、新参オナホのご利用ぅうっ、ありがとうございますぅ♪　は、張り切ってご奉仕ぃい、んほぉお♪」
@ve
*|
@name chara="地"
　明日香は腰を落として高い背を縮め、俺が使いやすいようにしながら、ピストンに合わせて腰を震わす。
@e
*|
@SE storage="se904"
@name chara="地"
　ズブブブ、ズズゥウウッ、ズジュズジュズジュゥ！
@e
*|
@name chara="俺"
「相変わらずチンポが火傷しそうなくらい数の子天井が強く擦れてくるっ……これなら軽く抜けそうだ！」
@e
*|
@F_FI storage="st_asuka_a207i"
@PV storage="asuka0069"
@name chara="明日香"
「いひぃいい、は、はいぃい、お褒めいただきありがとうございますぅ！　この嬉しさをぉお、お返しするためっ、せめてこうしてぇえ、おふほぉ！」
@ve
*|
@PV storage="asuka0070"
@name chara="明日香"
「おほぉっ、おひぃい、あぁ、バタフライみたいに腰振りでぇ♪　んぉ、亀頭っ、ツルツルになりゅくらいにぃ、シコりますぅ、おほぉおお[heart]」
@ve
*|
@name chara="俺"
「いいぞ、やっぱりこの格好にして正解だな！　ちゃんと立場を理解してるっ……気持ちよく使わせてもらうぜぇ！」
@e
*|
@SE storage="se905"
@name chara="地"
　ジュブジュブゥウウ！
@e
*|
@F_FI storage="st_asuka_a207g"
@PV storage="asuka0071"
@name chara="明日香"
「いひぃ、はひぃ、ピアスで飾られた、ドスケベオナホの隅から隅まで使ってぇ、んごおぉ、ご奉仕しまひゅぅ、んひ、ひぃい[heart]」
@ve
*|
@F_FI storage="st_asuka_a207e"
@PV storage="asuka0072"
@name chara="明日香"
「あおぉお、トロトロ数の子天井のぉ、んぐ、マン肉奥ぅ、ここ、ここでぇえ、どうぞぉお！　いつでもお出しくださひぃ、んほ、おほおぉお[heart]」
@ve
*|
@name chara="地"
　バタフライよりも激しい腰つきでジタバタと腰を動かし、俺の肉竿を一気に過熱して果てを呼ぶ。
@e
*|
@name chara="俺"
「トロトロのザラつき肉が強烈に絡みついて、チンポが熱くて止まらなくなってきた……軽ヌキの一発イクぞぉ！」
@e
*|
@F_FI storage="st_asuka_a207i"
@PV storage="asuka0073"
@name chara="明日香"
「あひいぃ、はひぃ、はひぃい[heart]　ご奉仕ぃ、んおぉお、オナホ穴で最後までご奉仕しまひゅっ、んひ、んひぃひぃいい[heart]」
@ve
*|
@PV storage="asuka0074"
@name chara="明日香"
「あひへっ、あぁああっ、一緒にイギますっ！　イクうぅうううっ、ふぐっ、おほっ、奥まで開いてっ、ひはぁあ、オナホ穴バンザイぃい[heart]」
@ve
*|
@SE storage="se906"
@F_FI storage="st_asuka_a208j"
@name chara="地"
　ビュグビュグゥ、プシィ！
@e
*|
@flash
@SE storage="se917"
@PV storage="asuka0075"
@name chara="明日香"
「いひいぃ、ひぃいい、イグイグっ……んへぇええ、イギっ、強烈ザー汁届いてぇえっ、おひぃ、イグイグうぅっ、くひ、ひぃいい[heart]」
@ve
*|
@SE storage="se907"
@name chara="俺"
「おぉお、出てる出てる、はぁあ……トロ穴オナホに出すのはやっぱりスッキリして気持ちいいな！」
@e
*|
@SE storage="se908"
@F_FI storage="st_asuka_a209k"
@PV storage="asuka0076"
@name chara="明日香"
「んひぃ、ひぃ、ありがとうございますぅうっ、んほぉおおお、た、足りないのでしたらぁっ、小便でもザーメンでもっ、もっとどうぞぉおっ♪」
@ve
*|
@f_fo
;○合流へ

*s004f
;○合流
@name chara="俺"
「このまま続きといきたいけど……観客もいるんだ、儀式の続きだな！　身体を清めたら、打ち合わせ通りにしろよ！」
@e
*|
;@F_FI storage="st_asuka_a202g"
;[wait time=1000]
;@F_FI storage="st_kotone_a202g"
;[wait time=1000]
;@F_FI storage="st_aira_a202g"
;[wait time=1000]
;@F_FI storage="st_sayumi_a202g"
@PV storage="yoninn0001"
@name chara="四　人"
「はい、ご主人さま！」
@ve
*|
@f_fo
;｛背景　暗転
@bg_fo
@name chara="地"
　そして、俺のオナホとなった四人は改めて身を清め、体育館で行われた儀式はクライマックスに入る。
@e
*|
@name chara="俺"
「さて、長く待たせたな……これで最後だ、俺のオナホになる覚悟はできているな！」
@e
*|
@name chara="地"
　振り返って見れば俺の言葉をしっかりと受け止めようと、四人が土下座していた。
@e
*|
@bgm_fo
@BGM_FI storage="bgm003a"
;｛CG　ev005a
@E_FI storage="ev005a"
@PV storage="kotone0122"
@name chara="琴　音"
「はい、もちろんです、ご主人さまの言葉を、行動を拒むメスは、この世界に存在しません！　それはわたくしたちも同じです！」
@ve
*|
@PV storage="aisa0094"
@name chara="愛　桜"
「選ばれたことに気づけなくてウチみたいに反発されることがあってもっ……しっかりお手伝いして真実に気付かせてみせます！」
@ve
*|
@PV storage="sayumi0087"
@name chara="沙　弓"
「お側に仕える盾として、尽力することを誓わせていただきます。もちろん、ご主人さまのオナホとしての覚悟は、すでに固まっております！」
@ve
*|
@PV storage="asuka0077"
@name chara="明日香"
「ご主人さまは覚悟とおっしゃいましたが、メスとしてオナホになることは当然です！　それなのに、このような扱いを受けるなんて幸せでなりません[heart]」
@ve
*|
@PV storage="yoninn0002"
@name chara="四　人"
「どうか、ご主人さまのオナホとして、これから先の一生をご主人さまに捧げさせてください！」
@ve
*|
@name chara="俺"
「ああ、もちろん受け入れてやる！　この他のメスたちが見守る中、しっかり宣言してもらおう！」
@e
*|
@name chara="地"
　俺によく見えるように彼女たちの背中に学生証を置き、しっかり本人だと意識させながら、続きの言葉を促した。
@e
*|

;｛CG　ev005b
@E_FI storage="ev005b"
@PV storage="kotone0123"
@name chara="琴　音"
「はいっ！　わたくし、ニ年Ａ組……いいえ、ニ年Ｂ組の琴音♪　名字と人権をすべて棄て、ご主人さまにすべてを捧げたオナホとしてお役立てくださいませ」
@ve
*|
@name chara="俺"
「お前は俺の価値にいち早く気付いた優秀なオナホだ……これからも俺を支え続けろ！」
@e
*|
@PV storage="kotone0124"
@name chara="琴　音"
「はい、もちろんです！　これより先、オナホとしてご主人さまの性も含めた生活に、何一つ不自由させないことを誓わせていただきます！」
@ve
*|
@PV storage="aisa0095"
@name chara="愛　桜"
「同じくニ年Ｂ組愛桜です！　ウチも人権も何もかも捨ててご主人さまのオナホになることを誓います！　ご主人さまにお仕えするためなら何でもできます！」
@ve
*|
@name chara="俺"
「もちろんお前には楽しませてもらうぜ？　ちゃんと彼氏と仲良くしてろよ――俺が楽しむまで！」
@e
*|
@PV storage="aisa0096"
@name chara="愛　桜"
「はい、ご主人さま！　ウチとカレを、たっぷりおもちゃにしてお楽しみください[heart]　ご主人さまに楽しんでいただくのが一番ですから♪」
@ve
*|
@PV storage="sayumi0088"
@name chara="沙　弓"
「ニ年Ａ組、沙弓！　風紀委員として振る舞いますが――ご主人さまには人としての全てを棄てて隷属することを誓います[heart]」
@ve
*|
@name chara="俺"
「アホな男子学生とかが絡んでくるかもしれないから、俺の警護も頼むぜ！」
@e
*|
@PV storage="sayumi0089"
@name chara="沙　弓"
「はい、お任せください！　ご主人さまの安全と、そしてなによりオチンポさまに、しっかりと楽しんでいただくために私の身はここにあります！」
@ve
*|
@PV storage="asuka0078"
@name chara="明日香"
「ニのＡの明日香です！　改めて、ご主人さまのオナホとして、私のすべて、身体はもちろん人権さえも全てを捧げさせてください[heart]」
@ve
*|
@name chara="俺"
「もちろん、俺が選んでやったんだ！　しっかりオナホの見本として、俺を楽しませろよ！」
@e
*|
@PV storage="asuka0079"
@name chara="明日香"
「はいぃいっ、ここにいる全員の前で誓いますっ……私は、ご主人さまを楽しませるためのオナホっ……どうか、よろしくお願いします[heart]」
@ve
*|
@name chara="俺"
「そう言うことだ！　体育館に集まってる連中の前でコイツラは俺のオナホになった！　しっかり受け取ってやるぞ！」
@e
*|
@PV storage="yoninn0003"
@name chara="四　人"
「はい、ありがとうございます、ご主人さま！　改めてよろしくお願いします！」
@ve
*|

;｛背景　体育館
@bg_FI storage="nc006a"
@PV storage="joshigaku_a0002"
@name chara="女子学生Ａ"
「あ、あぁあ、う、羨ましい……私もオナホに……」
@ve
*|
@PV storage="joshigaku_b0001"
@name chara="女子学生Ｂ"
「うそっ……あんなに全部投げ出せるなんて……」
@ve
*|
@PV storage="joshigaku_c0001"
@name chara="女子学生Ｃ"
「あぁ、で、でも……こんなに近くに凄いオチンポの持ち主がいるなんて……んぐっ……私もチャンスが……」
@ve
*|
@name chara="俺"
「そうだな、ここにいる証人たちにもチャンスはある！　俺のオナホになりたいなら、ここで土下座してる連中以上に価値を示せ、全てを投げ出せ！」
@e
*|
@PV storage="joshigaku_tachi0000"
@name chara="女子学生たち"
「はい！」
@ve
*|

;｛背景　暗転
@bg_fo
@name chara="地"
　こうして女子学生の前で行われた儀式は、学園内の意識を変え、俺の生活がよりよいものになるきっかけとなる。
@e
*|
@name chara="地"
　もちろん、それはこの四人を中心に繰り広げられるものだった。
@e
*|
*s005a
@BGM_FI storage="bgm001b"
;｛背景　暗転

@name chara="地"
　女子だけの集会の翌日の朝。
@e
*|
@name chara="地"
　当然のように身近に置くと決めたオナホたちを連れ立って通学していた。
@e
*|

;｛背景　校門
@bg_FI storage="nc001a"
@name chara="俺"
「さてぇ、今日から、全員同じクラスに転入させたんだ。もっと遠慮なく楽しませてもらうからな！」
@e
*|
@name chara="地"
　今まで以上に楽しくなるであろう学園生活に期待しながら、校門を見上げる。
@e
*|
@name chara="俺"
「お前たちの新しい服も予想以上にエロいし、便利に使えそうだしなぁ！」
@e
*|
@name chara="地"
　言いながら、俺好みにデザインされたエロ制服に身を包んだ四人を見る。
@e
*|
@F_FI storage="st_asuka_a005h"
@name chara="地"
　その中から、明日香と逆隣にいる沙弓を抱き寄せて、むき出しになった乳房を潰し、尻を撫で、秘部を指先で弄んでいく。
@e
*|
@F_FI storage="st_asuka_a005g"
@PV storage="asuka0080"
@name chara="明日香"
「んはぁううっ、は、はい[heart]　ご主人さまに用意していただいた、このエロ姿で、たっぷり楽しんでいただきますっ……んはああ♪」
@ve
*|
@F_FI storage="st_sayumi_a004g"
@PV storage="sayumi0090"
@name chara="沙　弓"
「あふっ、はぁあうっ、んんんっ、私のような無作法者でもっ、エロ姿を楽しんでいただけて、ふほぉ、な、なによりですっ……おふぐぅ、んん[heart]」
@ve
*|
@F_FI storage="st_kotone_a004g"
@PV storage="kotone0125"
@name chara="琴　音"
「ご主人さま、以前もお伺いしましたが、通学の際はお車をご用意しなくてよろしいのでしょうか？　すぐにでもご準備いたします……んぁ、あはぁ♪」
@ve
*|
@F_FI storage="st_aira_a004g"
@PV storage="aisa0097"
@name chara="愛　桜"
「そもそもぉ、ご主人さまくらいの凄いチンポの持ち主なら、学園行く必要もなくないかなぁ？　家でずっとずっと種付けでも……んくふっ……あふぅう♪」
@ve
*|
@F_FI storage="st_kotone_a004h"
[wait time=1000]
@F_FI storage="st_aira_a004h"
@name chara="地"
　言いながら二人も俺に身体をくっつけて、勃起したむき出し乳首を俺に擦り付けてくる。
@e
*|
@name chara="俺"
「車を使ったらこうしてエロ姿のオナホを見せつける楽しみが減るだろ？　家に籠もるのも一緒だ！」
@e
*|
@name chara="俺"
「それよりもだ……そのエロ姿を見せつけて俺のチンポをこんな場所でイラつかせてどうするつもりだ？　ええ、お前たち、責任が取れるのか！」
@e
*|
@name chara="地"
　四人だけではなく校門の周囲にいた学生たちにも聞こえるように理不尽な言葉を投げかける。
@e
*|
@f_fo
@SE storage="se202"
@name chara="地"
　しかしオナホとして隷属した四人は、俺に対して反発することもなく、裸になると当然のようにその場に土下座した。
@e
*|
;｛CG　ev005c
@bgm_fo
@BGM_FI storage="bgm003x"
@E_FI storage="ev005c"
@PV storage="sayumi0091"
@name chara="沙　弓"
「通学中にも関わらず、ご主人さまのオチンポを勃起させイラつかせたことっ……大変申し訳ございませんでした！」
@ve
*|
@PV storage="kotone0126"
@name chara="琴　音"
「わたくし如きのオナホを周囲に見せつけてくださるとおっしゃった後に、この体たらくっ……オチンポのコンディションに気づけず、申し訳ございません！」
@ve
*|
@PV storage="asuka0081"
@name chara="明日香"
「どうか、ご主人さまのオナホとして恥ずかしくないように、そしてオチンポをお慰めするために、名誉挽回のチャンスをお与えください！」
@ve
*|
@PV storage="aisa0098"
@name chara="愛　桜"
「選んでいただいたら、ご主人さまお気に入りのこのドスケベ姿を活かして、オチンポのイラつきを収めてみせますぅ！」
@ve
*|
@name chara="俺"
「そうだな、勃起がきつすぎて教室に向かうのも億劫だし、チンポの世話を任せるか！　だが、その前にしっかり躾をしておかなきゃな！」
@e
*|
@name chara="地"
　俺はわざとらしく声をあげながら、振り上げた平手を四人の尻に振り下ろしていく。
@e
*|

;｛CG　ev005d
@YQUAKE vmax=15 time=1000
@XQUAKE vmax=15 time=1000
@SE storage="se201a"
@E_FI storage="ev005d"
@name chara="地"
　バヂバヂバヂバヂィイ！
@e
*|
@PV storage="sayumi0092"
@name chara="沙　弓"
「んくひふぅううっ[heart]　あぁ、おふぐっ、躾の尻スパンキングっ、ありがとうございますっ……は、反省しますのでぇ、是非にお相手としてご指名ください！」
@ve
*|
@PV storage="kotone0127"
@name chara="琴　音"
「ふぎぃ、あぁ、ま、まずは、んくふぅ……ご主人さまの気分が収まるまでぇ、ど、どうぞっ、お尻を嬲ってお楽しみくださいませ！」
@ve
*|
@name chara="地"
　ここで琴音は尻を差し出すように高く持ちあげ、反省の色を色濃くみせた。
@e
*|
@PV storage="asuka0082"
@name chara="明日香"
「あっぐっ……あぁあ、お尻っ、焼けてぇぇっ！　んぐふっ、あ、ありがとうございます！　オマンコでもお口でもどこでも使ってぇ、満足していただきますぅ！」
@ve
*|
@PV storage="aisa0099"
@name chara="愛　桜"
「んぐふっ……おふぅ、おぉお、お尻っ、熱くなってイギますぅっ……んふぐぅ！　オ、オチンポのお世話もっ、おまかせくださいぃ！」
@ve
*|
@name chara="俺"
「ふぅうっ……おいおい、四人中三人が反省よりも前にチンポの世話の話か？　まずはしっかり反省しろ！」
@e
*|
@YQUAKE vmax=15 time=1000
@XQUAKE vmax=15 time=1000
@SE storage="se201a"

@name chara="地"
　バヂバヂバヂバヂイィ！
@e
*|
@PV storage="asuka0083"
@name chara="明日香"
「いぎひいぃいいいい[heart]　は、はひっ、ご主人さまぁあ、オチンポの世話をしたくてぇ、反省カがおろそかになっておりましたぁ、申し訳ございません！」
@ve
*|
@PV storage="sayumi0093"
@name chara="沙　弓"
「おふぐぅう、おぉお、の、脳みそまでピンクのオナホ穴となってぇ、んひ、尻ビンタを嬉しく受け取っていましたっ、あひ、ひぃい[heart]」
@ve
*|
@PV storage="kotone0128"
@name chara="琴　音"
「んぐふぅ、は、はいぃい、オチンポさまに夢中過ぎてぇえ、色ボケしたオナホ脳を、もっと叩き直してくださいませっ、おふぐっ……ぉお[heart]」
@ve
*|
@PV storage="aisa0100"
@name chara="愛　桜"
「くふぅっ、ご、ご主人さまっ、ごめんなさい！　んぐっ、は、反省しますのでぇ……おふっ、あぁあ、マゾ尻がっ……痺れてぇっ……くふぅ……」
@ve
*|
@name chara="俺"
「ふぅうっ……ふぅうっ……琴音！　お前が一番反省してるようだし……マゾ尻を持ち上げた姿は良かった。チンポの世話を命じる！」
@e
*|
@PV storage="kotone0129"
@name chara="琴　音"
「はいっ、ご主人さま！　ぜひお相手を努めさせていただきますっ！　あぁ、反省すべき所ですが、お世話を命じられ、心が弾んでしまうことをお許しください！」
@ve
*|
@name chara="俺"
「許してやるから、さっさと顔を突き上げて、口マンコでチンポの世話を開始しろ！　他の連中は反省しながら教室に向かえ！」
@e
*|
@YQUAKE vmax=15 time=1000
@XQUAKE vmax=15 time=1000
@SE storage="se201a"
@name chara="地"
　バヂィイ、バヂバヂ、バヂイィイイイ！
@e
*|
@PV storage="sanninn0000"
@name chara="３　人"
「は、はぃ、ご主人さまぁあ！　反省しておきます！」
@ve
*|
@PV storage="kotone0131"
@name chara="琴　音"
「んふはぁあああ、は、はい、かしこまりました、ご主人さまぁ、それではお世話させていただきますぅ！」
@ve
*|

;｛背景　暗転
@bg_fo
@name chara="地"
　琴音は始める前にもう一度だけ深く頭を下げた後、うっとりとした視線で俺のチンポの前に顔を寄せた。
@e
*|
@name chara="俺"
「まずはチンカス掃除からだな、たっぷり味わってもいいぞ！」
@e
*|
@BGM_FO

@bgm_fo
*recollection5
@BGM_FI storage="bgm003b"
;｛CG　ev006a
@E_FI storage="ev006a"
@PV storage="kotone0132"
@name chara="琴　音"
「んふくぅっ、はひぃ、登校でムレムレになった、オチンポの香りをいただきながら、朝一番のチンカスお掃除に取り掛からせていただきます、んあぁ[heart]」
@ve
*|
@name chara="地"
　琴音は跪いたままチンポを見上げつつ、口を見せびらかすように開いて舌をチンポに伸ばした。
@e
*|
@PV storage="kotone0133"
@name chara="琴　音"
「れっるぅうっ――ちゅるうぅっ、ふはぁあ、あぶぢゅる♪　舌先がチンカスに触れるらけでビリビリと脳みそにまで響いてきそうれふ、ぢゅるううぅ！」
@ve
*|
@PV storage="kotone0134"
@name chara="琴　音"
「このままチンポの皮の皺の奥の奥までぇ、ぢゅるっ、舌さきでこそぎ落として……ぢゅろおぉ、んふぐっ、おふぅう、こうしてるだけで鼻の奥までツンと響いて♪」
@ve
*|
@SE storage="se901"
@name chara="地"
　言いながら琴音の舌は器用に動いて、見せつけるようにチンカスを小削ぎとっていく。
@e
*|
@name chara="俺"
「おぉっ、チンカスが綺麗になって、スッキリ気持ちよくなっていくぜ！」
@e
*|
@PV storage="kotone0135"
@name chara="琴　音"
「んふぐぢゅるぅう、気持ち良くなっていただけて光栄です♪　ご奉仕できますように、しっかり勉強していましたのれぇ、ぢゅばぁ！」
@ve
*|
@name chara="俺"
「チンカス拭ってるだけなのに、俺に愛撫されたときみたいなエロ顔になってるぜ！」
@e
*|
@PV storage="kotone0136"
@name chara="琴　音"
「んぐふぅう、ふはぁ、ああ、申し訳ございまひぇんっ、全て拭い去る前にぃっ、ぢゅるぅう、興奮しきってしまうドスケベオナホれっ、すぐに……全てをぢゅばぁ！」
@ve
*|
@PV storage="kotone0137"
@name chara="琴　音"
「ふはぁあ、あぁ、ご覧くださいぃ、ご主人さま。しっかり拭い取りまひたぁあ、んぶはぁあ[heart]」
@ve
*|

;｛CG　ev006b
@E_FI storage="ev006b"
@PV storage="kotone0138"
@name chara="琴　音"
「いかがでしょうかぁ、しっかりとチン先からすべてを拭っておりまふっ……」
@ve
*|
@name chara="俺"
「おぉ、確かに全部小削ぎ取られて綺麗になったみたいだな！」
@e
*|
@PV storage="kotone0139"
@name chara="琴　音"
「んふふうぅ、はひぃ、ご主人さまっ[heart]　そ、それでぇ、んぐっ、このチンカスチーズぅ、このままいただいてよろしいのれしょうかぁ？」
@ve
*|
@PV storage="kotone0140"
@name chara="琴　音"
「濃厚なっ、あふうぅ、舌先に乗せているだけで、ご主人さまの味が染み込んでまいりますぅ♪　んふぐっ……あぁ、いただけるのであれば許可をぉ[heart]」
@ve
*|
@name chara="地"
　汚いチンカスを飲み込むのにでさえ、許可を求める琴音の姿に優越感をたっぷりと覚える。
@e
*|
@name chara="俺"
「飲み込んでいいぞ、琴音！　しっかり味わいつくせ！」
@e
*|

;｛CG　ev006c
@E_FI storage="ev006c"
@PV storage="kotone0141"
@name chara="琴　音"
「ぢゅっるぅううっ、んごんごお、ぢゅばぢゅばぁ、んぶぢゅるぅ、ぢゅるずろぉ！　んぶふはぁ、あぶぢゅるうぅう、んぐっ！」
@ve
*|
@PV storage="kotone0142"
@name chara="琴　音"
「ぷはぁあ、あぁあ、ご主人さまぁ、しっかりチンカスいただきました♪　んふ、あぁあ、子宮まで熱く響くお味で……甘美な味わいでした……んむぢゅる……」
@ve
*|
@name chara="俺"
「お前だったら美味いものも食ってるだろうに、チンカスが美味かったのかよ！」
@e
*|
@PV storage="kotone0143"
@name chara="琴　音"
「ご主人さまのチンカス以上の美味などございません♪　あぁ……あふむちゅるうぅ、こ、このままイラつきオチンポのお世話に入ってよろしいでしょうか？」
@ve
*|
@name chara="俺"
「おお、そのまましごき出せ！　勉強の成果を見せてみろ」
@e
*|
@PV storage="kotone0144"
@name chara="琴　音"
「それではぁ、オチンポの本格ご奉仕に入らせていただきますぅっ……しばらくお言葉への返事ができないかもしれませんが、ご容赦くださいませ――んぁ[heart]」
@ve
*|

;｛CG　ev006d
@E_FI storage="ev006d"
@PV storage="kotone0145"
@name chara="琴　音"
「づずづぅううううっ、ぢゅるろおおぉ、ぢゅずうぅう、ぢゅばぢゅばぢゅばぢゅうぅうっ！　ずっぅるおぉおお、づぢゅうずぢゅるうぅう！」
@ve
*|
@SE storage="se902"
@name chara="地"
　鼻の下を引き伸ばし、頬をコケさせたひょっとこ顔で、チンポに吸い付き、壊れた掃除機のような激しい音を立てる。
@e
*|
@name chara="俺"
「他の連中も見てるってのに、下品な顔で吸い付いてきやがってっ！　尿道の奥まで吸い上げられて気持ちいいじゃないか！」
@e
*|
@PV storage="kotone0146"
@name chara="琴　音"
「んふー[heart]　ぢゅんるぅう、ぢゅるずろぉ、ちゅぱぁあ、れるれるれうれるぅ、えろぉ、ぢゅるぅ、ずるろぉ、ちゅっぱぁ♪」
@ve
*|
@PV storage="kotone0147"
@name chara="琴　音"
「ずばずばぁ、ずばぁっ、ずぢゅるぅう、れるっ、ずるろぉ、ちゅちゅっ、んご、ずっるおぉお、ぢゅば、ずるる、ちゅぱれるれるれるろぉお、ぢゅるぅ[heart]」
@ve
*|
@name chara="地"
　琴音の上げる凄まじい音に、何人かの女子学生が真っ赤な顔でこちらを見つめてきていた。
@e
*|
@PV storage="joshigaku_d0000"
@name chara="女子学生Ｄ"
「あぁ、す、すごい……オチンポさまにああやって奉仕するなんて……んぐっ、い、いつか私も……」
@ve
*|
@name chara="俺"
「琴音の真似をいきなりしようとしてもダメだぜ！　こんな下品な口マンコ、練習しなきゃ無理だしなぁ！」
@e
*|
@PV storage="kotone0148"
@name chara="琴　音"
「んぶぢゅるう、んはぁあ、ぢゅろおぉっ、ずるっ、ふは、ふはぁ、一番大事らのはぁあ、ご主人さまとオチンポへの愛情れふぅ、ぢゅづうぅ、ずろ、じゅづぅ！」
@ve
*|
@PV storage="kotone0149"
@name chara="琴　音"
「ふばぁ、後はぁ、ぢゅばぁ、オナホらと自覚してぇ、ぢゅばぢゅばぁ、ぢゅるぅう！　んびごぢゅぶりゅぅ、れるれるれるぅう[heart]」
@ve
*|
@name chara="俺"
「さすが勉強熱心だな、エロい舌使いでチンポが温まってきた！　そのまま舐め回す程度じゃ終わらないよな！」
@e
*|
@PV storage="kotone0150"
@name chara="琴　音"
「んふーっ、これよりぃい、口マンコとしひぇっ、ご奉仕致しますぅっ、オチンポさまにもしっかり楽しんでいたらきまひゅぅ、ぢゅばぁ[heart]」
@ve
*|
@name chara="地"
　琴音は宣言すると同時に唇をさらにすぼめ、そのまま頭を前後に動かし唇と舌先でチンポを犯していく。
@e
*|

;｛CG　ev006e
@E_FI storage="ev006e"
@PV storage="kotone0151"
@name chara="琴　音"
「ずるろぉお、ずばずばずばずばぁあ、ぢゅばありゅぅうっ、ぢゅるっ、んごんごん、ぶごぉお、っぶぢゅうぅ、んごっ、ずば、ぢゅぶごぉ、んごぉお[heart]」
@ve
*|
@SE storage="se902"
@name chara="俺"
「おおっ、口マンコの狭い奥までチンポが突き刺さってるぜ！　舌先も暴れて気持ちいいし、続ければスッキリできそうだな！」
@e
*|
@PV storage="kotone0152"
@name chara="琴　音"
「んぶぐふゅづぅう、ぢゅばぁ、是非にっ、ぢゅばぁあ、口マンコの奥にぃ、んごぉ、んごぉ、喉元っまれっ……ぢゅぶずるぅ、ちゅうるぅう！」
@ve
*|
@PV storage="kotone0153"
@name chara="琴　音"
「子宮口に注ぐようにっ……んごぢゅうばぁあ、ずるるる、ずばずばずばっ、ぢゅばぢゅるうぅ、ずろおぉ、んふぐーっ、ふぐぅーっ！」
@ve
*|
@name chara="地"
　あまりのピストンの激しさに美少女の顔が歪み、同時に狭まった唇が尿道を押し上げ、舌先が亀頭を舐め回す。
@e
*|
@PV storage="kotone0154"
@name chara="琴　音"
「んふーぅうぅっ、ぢゅばばぁあ、ぢゅば、ずっろぉお、ちゅちゅ、れるるぅ、ぶごっ、ぶごおぉ、ぢゅばぁ、ぶごぢゅばぁ、ぢゅば、ずぼご、んごおぉ[heart]」
@ve
*|
@name chara="俺"
「フェラチオさせてやってるだけなのに、ずいぶん気持ちよさそうだな！　エロ顔がアクメ顔に近づいてるぜ！」
@e
*|
@PV storage="kotone0155"
@name chara="琴　音"
「んぶぢゅるぅ、ふぶはぁ、はひぃ、はひぃ、口マンコれ孕む勢いれふぅう、んごぉお、いつれもっ、ぢゅああぁ、れるうぅ、この奥に――ズババズバぁあ！」
@ve
*|
@PV storage="kotone0156"
@name chara="琴　音"
「れっろぉ、ぢゅばぢゅばぢゅば、ずっるぉおお、ずるちゅるぅ、ちゅば、んごぶごぶごぶごぉ、んごっ、づろ、ぢゅばれるれる、れるぅうぢゅぼごぉ[heart]」
@ve
*|
@SE storage="se902"
@name chara="地"
　喉肉が亀頭をがっちり捉え、さらに奥に誘われる、同時に根元が舌先で弾かれるように舐め回され、肉竿が一気に蕩ける。
@e
*|
@name chara="俺"
「背筋がゾクゾクして金玉から濃厚汁が上がってきたぜ！　そのまま吸い付くしてイカせろっ、イクぞ――出る！」
@e
*|
@PV storage="kotone0157"
@name chara="琴　音"
「んふーっ！　ふはいいぃ[heart]　じゅばぢゅば、ずぢゅる、ずろ、ちゅぱ、んごんごんごおっ、ずろっ、ずばばあ、ずば、ぢゅばぁあ！」
@ve
*|
@PV storage="kotone0158"
@name chara="琴　音"
「んぼぶっ、ぶぼべっ、ぶごおぉ、ぶごぢゅばっ、ずばぁあ、ずばごっ、んごんごっ、ぢゅるぅう、んふ、んふうぅ、ぢゅばぁあ、ぢゅっろぉお[heart]」
@ve
*|

;｛CG　ev006f
;射精用効果音鳴らし
@SE storage="se912"
;;｛ev　ev002d　射精
;;｛画面効果　クエイク
@YQUAKE vmax=15 time=1500
@XQUAKE vmax=15 time=1500
@bg_FI storage="white" time=250
@bg_FI storage="ev006f" time=250
@FLASH storage="ev006f"
@name chara="地"
　ビュグビュグビュグゥウ！
@e
*|
@PV storage="kotone0159"
@name chara="琴　音"
「んんくっふぅうーっ！　んご、ぶっごぉお、ぶごふっ、ぢゅばぐっ……ぶぐぢゅるぅ、ずばぁ、んご、んごっ、ぶぐぢゅるぅ！」
@ve
*|
@SE storage="se913"
@name chara="俺"
「そうだ、しっかり吸い上げろ……あぁ、気持ちいい……おっと、わかってると思うが許しが出るまで飲みこむなよ！」
@e
*|
@PV storage="kotone0160"
@name chara="琴　音"
「んふーんふーっ[heart]　ぢゅばぁああ、んぶぐぢゅるぅ、ぢゅばっ……るるぞぉお、ぢゅばぁあ、んぶごおぉ、ぶごおぉ！」
@ve
*|
@PV storage="kotone0161"
@name chara="琴　音"
「んぶぢゅるぅう、んぐふっ、ふぐふっ、ぢゅぶぅっ、んぐふっ……ぶぐっ……ぶぐぅう、ぶご、んご、んごおぉお[heart]」
@ve
*|
@name chara="俺"
「射精は止まったけどっ……便器の役目が残ってるよなぁ、しっかり受け止めろ！」
@e
*|
@name chara="地"
　俺は射精の後の尿道を震わせて、小便を流し込んでいく。
@e
*|

;｛CG　ev006g
@SE storage="se918"
@FLASH storage="ev006g"
@name chara="地"
　ジョロロロロ――
@e
*|
@PV storage="kotone0162"
@name chara="琴　音"
「んぶぎぶぐぅううっ！？　んぶごっ……ぶごぉおお、ぶご、ぶぢゅるっ、ぶふぐーっ、んごお、んごおぉ、ぢゅぶぅう！」
@ve
*|
@name chara="俺"
「ふぅううっ……まだお預けだ、飲むなよ？　ふぅうっ、しっかりザーメンとミックスさせろ！」
@e
*|
@PV storage="kotone0163"
@name chara="琴　音"
「んふーっ、んふぐっ[heart]　んふぶごぉお、ぢゅぶぐぅう、ぢゅば、ぶゆううっ、ぢゅるうぅう、ずろおっ、んごっ、んごっ……」
@ve
*|
@PV storage="joshigaku_d0001"
@name chara="女子学生Ｄ"
「あ、あぁ……お、おしっこされてるのに幸せそうで……羨ましい……」
@ve
*|
@PV storage="kotone0164"
@name chara="琴　音"
「んぶごぉ、ぶごっ……ぶごぉお、ぢゅば、ぢゅばぁあ、んごっ……ふぐっ……んふーっ！　おひこぉ、ぶご、ぶごぉおお[heart]」
@ve
*|

;｛CG　　ev006h
@E_FI storage="ev006h"
@PV storage="kotone0165"
@name chara="琴　音"
「んふーっ、ぢゅぶるうぅ、ずろ、ぢゅるうぅ、ふぐっ、ふぐふぅうっ……ぢゅぶっ……んぐっ、んごんごっ、ぢゅぶるうぅ……」
@ve
*|
@name chara="俺"
「ふぅうっ……すっきりした！　あっはは、小便で頬をパンパンに膨らませて！　美人が俺好みのエロ下品な便女顔になってるぜ！」
@e
*|
@PV storage="kotone0166"
@name chara="琴　音"
「んぶごっ……ぶごぉおおっ、ぶぐぢゅるぅ、ふぶっ……ふぶぐっ……んふー、んふぅう[heart]」
@ve
*|
@name chara="俺"
「便器顔を褒められてご機嫌じゃないか、いいオナホに育ってきたな！　ご褒美に飲み込んでいいぞ！」
@e
*|
@PV storage="kotone0167"
@name chara="琴　音"
「んふは、ぢゅっばぁああぢゅぅううっ……んごんごっ、ぢゅるうぅ、んごんごんごぉ、ぶごぉ、ぢゅるうぅ！」
@ve
*|

;｛CG　ev006i
@E_FI storage="ev006i"
@PV storage="kotone0168"
@name chara="琴　音"
「んぶはぁあ、じゅるうぅ、げっふぅうう[heart]　あぁ、失礼しまひたぁ、ぢゅる、我慢できずぅ、淑女ということを忘れて一気にいただいてしまいまひた♪」
@ve
*|
@name chara="俺"
「確かに元お嬢さまとは思えない下品さで飲み込んでいったな、そんなに美味かったのかよ！」
@e
*|
@PV storage="kotone0169"
@name chara="琴　音"
「ふはひぃっ[heart]　ご主人さまのザー汁のお味っ、あぁあ、げふぅ[heart]　思い出しただけでもっ、んぁ、身体が悦びにふるえて……ぢゅるぅ[heart]」
@ve
*|
@PV storage="kotone0170"
@name chara="琴　音"
「げっふぅう……ふはぁ♪　ゲップのたびに濃厚なチンポ臭でっ、あふ、あぁあ、お掃除しなければいけないのにうっとりしてしまいます――あぁ、ぢゅるぅう！」
@ve
*|
@name chara="地"
　本当にうっとりとした視線で、出し終わった後の肉竿に残る精液をしっかり拭い取っていく。
@e
*|
@name chara="俺"
「おいおい、夢中になりすぎるなよ？　軽ヌキだって言っただろ、今日はまだ始まったばかりだからなぁ！」
@e
*|
@PV storage="kotone0171"
@name chara="琴　音"
「はひぃ、ぢゅるぅ、名残惜しいですが、ぢゅぱ、ぢゅぱぁ、お綺麗に仕上げるらけで、ぢゅるぅ……げふぅう♪」
@ve
*|

;｛背景　暗転
@bg_fo
@name chara="地"
　その後も、こちらを見る女子学生たちに手本を見せるとばかりに、琴音のチンポ掃除は熱心に続いた。
@e
*|
@BGM_FO
@jump storage="scenemode.ks" target="*return" cond="tf.scene_mode"
@eval exp="sf.recollection5=true"
*s006a
@BGM_FI storage="bgm001"
;｛背景　暗転

@name chara="地"
　その日の授業中。
@e
*|

;｛背景　教室
@bg_FI storage="nc004a"
@name chara="俺"
「……やっぱり朝、一発抜いただけじゃダメだな。たっぷりハメ倒したいけど、授業中だしなぁ～」
@e
*|
@name chara="地"
　教師に聞こえない程度の声で呟くと、周囲の女子学生の視線がうっとりとしたものに変わった。
@e
*|
@PV storage="joshigaku_a0003"
@name chara="女子学生Ａ"
「授業中でもメスをハメ倒したくなるくらい性欲絶倫なんて……さすが……」
@ve
*|
@PV storage="joshigaku_b0002"
@name chara="女子学生Ｂ"
「あたしがお相手したいけど……」
@ve
*|
@F_FI storage="st_kotone_a004a"
@PV storage="kotone0172"
@name chara="琴　音"
「ご主人さま、わたくしが――」
@ve
*|
@name chara="地"
　そんなボソボソとした呟きの中、琴音が許可を求めようとしたとき、俺の声が聞こえたらしい愛桜の手がすっと上げられる。
@e
*|
@F_FI storage="st_aira_a004a"
@PV storage="aisa0101"
@name chara="愛　桜"
「先生ぃ！　ウチ、少し体調が悪いので保健室に行っていいですかぁ？　そのとき、付き添いがほしいんですけど……いいですよねぇ？」
@ve
*|
@name chara="地"
　愛桜がチラチラと俺に視線を飛ばしながら訴える。
@e
*|
@f_fo
@PV storage="sensei0000"
@name chara="先　生"
「んっ？　なるほど……そういうことですかお役に立てるなんて羨ましい……んんっ！　そう言うことでしたら、わかりました、すぐに保健室に向かってください」
@ve
*|
@name chara="地"
　視線の動きで真の目的に気づいたらしい女教師は、顔を赤らめ羨ましそうに答えた。
@e
*|
@name chara="地"
　出遅れた琴音が悔しそうにする中、愛桜の今の格好を見た後でも――いや、見た後だからこそ空気を読めない一人の男が手を上げる。
@e
*|
@name chara="愛桜彼氏"
「それなら、僕が付き添いを……」
@e
*|
@name chara="俺"
「先生、俺が付き添いますよ！　授業中に彼氏と一緒じゃぁ、あらぬ疑いをかけるだろうし？」
@e
*|
@PV storage="sensei0001"
@name chara="先　生"
「ええ、もちろん！　あなたにお願いするに決まっているわ。それで構わないわよね？」
@ve
*|
@F_FI storage="st_aira_a004g"
@PV storage="aisa0102"
@name chara="愛　桜"
「あ、はい、お願いしますぅ[heart]　ごめんね、カレ君、そう言うことだから[heart]」
@ve
*|
@f_fo
@name chara="愛桜彼氏"
「あ、う、うん、わかったよ、愛桜。えぇと、君に任せていいんだよね？」
@e
*|
@name chara="俺"
「もちろん、了解！　ふふ、彼女のことは、いろいろと任してくれよ。それじゃ、行くか、愛桜！」
@e
*|
@F_FI storage="st_aira_a004g"
@PV storage="aisa0103"
@name chara="愛　桜"
「はいぃ、それじゃ、ウチ、行ってきますぅ、付き添い、お願いしますね[heart]」
@ve
*|
@f_fo
;｛背景　暗転
@bg_fo
@PV storage="joshigaku_b0003"
@name chara="女子学生Ｂ"
「愛桜ちゃん、授業中でもオナホとしてご主人さまのお役に立てて羨ましい……」
@ve
*|
@name chara="地"
　俺が呼び捨てにしたことも、教室を出る際に聞こえたその声にも、愛桜の彼氏は気付かないのか、最後まで心配そうに俺たちを見送っていた。
@e
*|

;｛背景　保健室
@bg_FI storage="nc007a"
@name chara="俺"
「しっかし、お前の彼氏は、恋人がこんなエロい格好してるのにまだ気づかないもんかねぇ！　乳首もマンコも丸出しだよなぁ！」
@e
*|
@name chara="地"
　保健室に到着した直後、俺は教室での彼氏の様子に呆れながら、愛桜の乳首ピアスを捻る。
@e
*|
@F_FI storage="st_aira_a004g"
@PV storage="aisa0104"
@name chara="愛　桜"
「んひふぅうっ、鈍感というかぁ、顔はいいけど、オスとして無能なんですぅっ、おふほぉ♪　ご主人さまと比べたらどんなオスでも無能ですけどぉ[heart]」
@ve
*|
@name chara="俺"
「精力も薄そうな顔してるしな！　チンポも感覚も鈍感なんだろうなぁ！」
@e
*|
@F_FI storage="st_aira_a004e"
@PV storage="aisa0105"
@name chara="愛　桜"
「はいぃ、ウチも幼なじみじゃなければぁ、相手してなかったかもしれないですぅ、んはぁ、ああ、ご主人さま、いじらなくてもぉ、準備できておりますぅ♪」
@ve
*|
@F_FI storage="st_aira_a004g"
@SE storage="se901"
@name chara="地"
　ヌチュ、ヌチュゥ♪
@e
*|
@name chara="俺"
「それなら、ベッドの上で頼むぜ！　下品に尻肉こっちに向けたまま、お前が上で奉仕してみせろ！」
@e
*|
@name chara="地"
　ベッドの上に寝そべり命令を出すと、喜々として愛桜が準備を整える。
@e
*|
@F_FI storage="st_aira_a004g"
@PV storage="aisa0106"
@name chara="愛　桜"
「はいぃ、ご主人さまぁ、それではオチンポご奉仕、始めさせていただきま――すぅう、んおぉおお！」
@ve
*|
@f_fo
@bgm_fo
*recollection6
@BGM_FI storage="bgm003"
;｛CG　ev007a
@SE storage="se903"
@E_FI storage="ev007a"
@name chara="地"
　ヌヂィイイイイ！
@e
*|
@PV storage="aisa0107"
@name chara="愛　桜"
「おふぐぅうっ、あぁああ、ご、ご主人さまぁあ♪　んひぃ、愛桜のエッチなお尻、ちゃんと見えますかぁ、んおぉ、オチンポしっかり受け取ってますぅ♪」
@ve
*|
@name chara="俺"
「しっかり見えるぜ！　エロ肉がチンポにしがみついて、中で何重にも締め付けてくるのも感じてるぞ！」
@e
*|
@PV storage="aisa0108"
@name chara="愛　桜"
「はひぃっ、ウチのエロマン肉ぅっ、ご主人さまのオチンポ慰めできるってぇ、張り切っちゃってますぅうっ、ケツ穴までパクパクしちゃってるの見られてりゅう♪」
@ve
*|
@PV storage="aisa0109"
@name chara="愛　桜"
「もっとぉ、たっぷり見ていただきながらっ、んごぉお、チンコキ開始したいですけどっ、んひぃ、動いて、よ、よろしいですかっ、んぐふぅ[heart]」
@ve
*|
@name chara="俺"
「マン肉の間から愛液ダラダラ落ちまくってるな！　いいぞ、ゆっくり動け？　まずはすぐにイキぞうなマンコを落ち着かせろ！」
@e
*|
@SE storage="se904"
@PV storage="aisa0110"
@name chara="愛　桜"
「はひっ、はひぃ、んふおおお、お尻をぉ、左右に振ってぇ、んひぃ、馴染ませて……んひぐぅう♪　オマンコがすっごいぃ、オチンポに絡んでイグうぅう♪」
@ve
*|
@name chara="地"
　ヌチヌチといやらしい音を立てながら、愛桜の尻が踊り、肉棒がゆっくりと摩擦されていくのが心地いい。
@e
*|
@PV storage="aisa0111"
@name chara="愛　桜"
「くひぃい、あぁ、オチンポがビクビクしてるだけでぇ、んひっ、オマンコがすっごい反応してぇっ、おぎい♪　イギかけてますっ、おふぐ、おぉお[heart]」
@ve
*|
@name chara="地"
　イク前に動け！　と命令しようと思った、そのとき、保健室へ入ってくる音と声が聞こえてきた。
@e
*|
@name chara="愛桜彼氏"
「愛桜？　ベッドのほうかな、大丈夫かな？」
@e
*|
@name chara="俺"
「……おいおい、恋人だと思ってるメスを心配して、授業を抜け出して来たみたいだな？　面白いことになってきたぜ！」
@e
*|
@PV storage="aisa0112"
@name chara="愛　桜"
「あくふぅ、どうして来たんだろ……ご、ご主人さまにご迷惑かけたら許さないんだからぁ……くふぅ……」
@ve
*|
@name chara="俺"
「カーテンから頭を突き出して答えてやれ！　彼氏が納得するまで本格的なご奉仕はお預けだ！」
@e
*|
@PV storage="aisa0113"
@name chara="愛　桜"
「そんな、ご主人さま……わ、わかりましたぁ……んん！」
@ve
*|

;｛CG　ev007b
@SE storage="se008"
@E_FI storage="ev007b"
@PV storage="aisa0114"
@name chara="愛　桜"
「は、はぁいぃっ！　なんでカレ君が来てんのっ、ふぐーっ、ふぐっ……んっ！」
@ve
*|
@name chara="愛桜彼氏"
「あ、いや……その心配だったから……さ。ベッドに寝てたみたいだけど、体調は大丈夫かい？」
@e
*|
@SE storage="se904"
@name chara="地"
　人の良さそうな声で心配そうな声をあげる間にも、愛桜の腰はじれったそうに動いて俺のチンポをコキ上げていた。
@e
*|
@PV storage="aisa0115"
@name chara="愛　桜"
「んふほっ、だ、大丈夫ぅ！　というかぁ、なんでぇ、きひぇっ……んおぉ、空気読めてないしぃいっ……んぐふうぅ、ふうぅ、んおぉ♪」
@ve
*|
@name chara="愛桜彼氏"
「でも、今も顔を赤くして苦しそうだし……」
@e
*|
@name chara="俺"
「焦らしても盛り上がらないみたいだし……いいぞ、愛桜、そろそろ、事実を教えてやって、鈍感な彼氏を元カレにしてやれ！」
@e
*|
@PV storage="aisa0116"
@name chara="愛　桜"
「あはぁあ♪　は、はぁいいぃ[heart]」
@ve
*|
@name chara="愛桜彼氏"
「えっ、えっ？　一緒に……あ、さっきの付き添いの……彼は……」
@e
*|
@PV storage="aisa0117"
@name chara="愛　桜"
「はぁああ？　彼とかぁあ、ザコ男がなに言っちゃってんのぉお！　ウチの大切なご主人さまだしっ、さまづけでしょぉおお！」
@ve
*|
@name chara="愛桜彼氏"
「えっ、ご、ご主人さまって……」
@e
*|
@PV storage="aisa0118"
@name chara="愛　桜"
「そうぅ、今だって、ご主人さまのためにご奉仕してるんだしっ、なにしに来たのっ……チンポごほーし邪魔するとかマジでないからっ！」
@ve
*|
@name chara="地"
　そう言い切ったとき、愛桜と俺をつなぐ結合部から、本気汁が泡立ちたっぷりと溢れていく。
@e
*|
@name chara="愛桜彼氏"
「チ、チン……てっ、で、でも、僕は恋人で……別れるなんて、い、言ってなかったよね？」
@e
*|
@PV storage="aisa0119"
@name chara="愛　桜"
「ご主人さまのご命令でぇえ、んひぃい、別れたって言わなかっただけぇ♪　んぎぃい、まだ勘違いしてるとかっ、ありえないぃ、エロ制服も見たっしょぉ？」
@ve
*|
@name chara="愛桜彼氏"
「そ、そんな……俺たちは幼なじみで……俺を好きって……」
@e
*|
@PV storage="aisa0120"
@name chara="愛　桜"
「あぁあ、そんなの関係ないぃい[heart]　んおぉ、ご主人さまの格が上すぎてぇえ、好きとか嫌いとか言う前にっ、んぉお、ご主人さまのものになってんのぉ♪」
@ve
*|
@PV storage="aisa0121"
@name chara="愛　桜"
「幼なじみだったらぁ、ザコ男と違ってちょーぜつすっごぃいご主人さまの肉便器として、ウチが生きていけることぉ、喜んでくれるよねぇ、おふ、おぉお♪」
@ve
*|
@name chara="愛桜彼氏"
「そんな便器だなんて、俺だったらもっと愛桜を対等なパートナーとして……」
@e
*|
@name chara="俺"
「あっはは！　笑わせてくれるな！　そんなのはオスとして自信がない奴の言い訳だ！」
@e
*|
@name chara="愛桜彼氏"
「い、今の声――なにを――」
@e
*|
@PV storage="aisa0122"
@name chara="愛　桜"
「くふぅうう、は、はいいぃ、そのとおりです、ご主人さまぁ[heart]　この馬鹿元カレにぃい、ご主人さまの価値を見せつけてくらひゃいぃ♪」
@ve
*|
@name chara="俺"
「おねだり上手だな、いいだろう！　俺も協力してやるよ！　元カレ君に本物チンポだけが作り出せるエロ顔を見せつけてやれ！」
@e
*|
@name chara="地"
　俺はしっかり愛桜の尻肉を掴むと、寝取りの興奮で温まった肉竿を下から突きあげる。
@e
*|

;｛CG　ev007c
@SE storage="se904"
@E_FI storage="ev007c"
@name chara="地"
　ジュブブ、ズジュブ、ジュブゥウウ！
@e
*|
@PV storage="aisa0123"
@name chara="愛　桜"
「んおほぉおおおっ、は、はひぃい、おひい、エロ顔見せつけてぇえ、んひい、チンポ強烈でぇえ、自然とエロ顔になっひぇぐぅう[heart]」
@ve
*|
@name chara="地"
　愛桜のほうも刺激を求めていたのか、軽くピストンしてやるだけで秘穴は強烈に締まって水音が保健室に響く。
@e
*|
@name chara="愛桜彼氏"
「や、やっぱりっ、い、今……して……えっ、えっ、気分が悪いんじゃ……」
@e
*|
@PV storage="aisa0124"
@name chara="愛　桜"
「だからぁあ、今、オナホとしてぇ、んおぉお、大事な、大事なぁあ、ご奉仕らのぉお♪　元カレ君のとはぜんぜん違うぅ、世界一のオスチンポがキひぇるう！」
@ve
*|
@name chara="俺"
「そこらの粗チンと比べるなよ！　流石に俺のチンポが可愛そうだろっ、過小評価もいいところだ！」
@e
*|
@name chara="地"
　その理不尽じみた怒りをぶつけるように、愛桜の子宮を俺のものだと教えこむように突きまくる。
@e
*|
@SE storage="se904"
@name chara="地"
　ズブブ、ズブ、ヌジヌジヌジ、ズブジュゥ！
@e
*|
@PV storage="aisa0125"
@name chara="愛　桜"
「おっぐふうほぉおおお[heart]　しゅ、しゅみませんれしたぁあ、んひぃ、ひぃい、おひへ、あぁあ！」
@ve
*|
@PV storage="aisa0126"
@name chara="愛　桜"
「オスとしてぇ、誰よりも偉大なご主人さまのオナホに選んでいただけて、本当っ、本当光栄でぇ、幸せぇれすうううっ、おっほぉっ、おお！」
@ve
*|
@name chara="愛桜彼氏"
「あ、あぁあ、な、なんて顔をっ……で、でも……愛桜ぁ……別れないでくれぇ……」
@e
*|
@PV storage="aisa0127"
@name chara="愛　桜"
「無理ぃいいい、っていうか、なんで、気づかないのぉ、ご主人さまから命令されなきゃ、とっくに別れてたことぉ！」
@ve
*|
@PV storage="aisa0128"
@name chara="愛　桜"
「さっさとっ、どっかに行ってよぉ！　んほぉお、ご主人さまのオチンポにご奉仕しひゃいのっ、んひぃい、さっさと消えてぇえ、おふっ、おふほぉ♪」
@ve
*|
@name chara="愛桜彼氏"
「あ、あぁあ、愛桜がこんな顔……するなんて……ぼ、僕には……無理だ……無理だよ……あぁあ……」
@e
*|
@name chara="地"
　そんな声がカーテンの向こうから聞こえ、すぐに保健室の扉の音が響く。
@e
*|
@PV storage="aisa0129"
@name chara="愛　桜"
「ん、んひぃいっ、ご、ご主人さまぁあ、消えましたっ、元カレになりました♪」
@ve
*|
@name chara="俺"
「思った以上のクソザコで寝取りの醍醐味を味わいそこねたぜ！　ザコ元カレが楽しませなかった分、お前が張り切ってみせろ！」
@e
*|
@PV storage="aisa0130"
@name chara="愛　桜"
「はひ、はいいぃい、これまで以上にご主人さまに尽くしまくるぅ、便利系オナホとしてぇ、本気のご奉仕っ、開始しまひゅぅ[heart]」
@ve
*|
@name chara="地"
　愛桜は押さえていたカーテンから手を離して、俺にアピールするようにピースをしながら本格的にピストンに応え始める。
@e
*|

;｛CG　ev007d
@SE storage="se008"
@E_FI storage="ev007d"
@PV storage="aisa0131"
@name chara="愛　桜"
「んひぃ、や、やっと邪魔者が消えてぇえ、んひぃ、ご奉仕できるようになりましたぁあ♪」
@ve
*|
@SE storage="se905"
@name chara="地"
　それまで抑えていた快感を解放するように叫び、ピストンに尻を踊らせていく。
@e
*|
@PV storage="aisa0132"
@name chara="愛　桜"
「ご主人さま専用の奉仕マンコぉお、すぐにっ、動いて……くふぅう！　これでっ、んひぃい[heart]」
@ve
*|
@name chara="俺"
「エロマン肉が奥から締まってきたっ、本気汁もダラダラでっ……俺も突きまくってヒダヒダをかき回してやる！」
@e
*|
@PV storage="aisa0133"
@name chara="愛　桜"
「はひぃ、お好きにどうぞぉ♪　ウ、ウチのぉおっ、エロヒダ肉楽しめるのはぁああ、ご主人さまらけでぇすぅう[heart]」
@ve
*|
@PV storage="aisa0134"
@name chara="愛　桜"
「くひぃい、早くオチンポに応えなくっちゃって、本気汁たっぷりのオマンコでっ、んぎっ、チン先、おしゃぶりしまひゅぅ♪」
@ve
*|
@name chara="地"
　愛桜はピストンの先で尻を暴れさせ、溢れ出て止まらない愛液をベッドの上に撒き散らした。
@e
*|
@SE storage="se905"
@name chara="地"
　ブジュ、ブビィイ！
@e
*|
@PV storage="aisa0135"
@name chara="愛　桜"
「んほっ、これで、これでっ、んひへぇ、いかがですか、ご主人さまぁ♪　おひぐっ、ご主人さまオチンポに奉仕れきただけで、トロトロになってイギますぅ♪」
@ve
*|
@name chara="俺"
「我慢の限界だったのはお前のマンコだったな！　トロトロと必死に絡みついて、チンポを悦ばせようと必死だ！」
@e
*|
@PV storage="aisa0136"
@name chara="愛　桜"
「はひぃ、はひぃいいい[heart]　チンポご奉仕したくてぇ堪らない肉穴で、本気のチンコキできないのが不満れしたぁあ[heart]」
@ve
*|
@PV storage="aisa0137"
@name chara="愛　桜"
「ですから、も、もっと、気持ちよくなってほしいのにぃい、ウチのほうが、気持ち良すぎてぇっ、んひぃ、くひぃ、おふほぉお[heart]」
@ve
*|
@name chara="地"
　愛桜の膝がガクガクと笑い、尻肉が波打つように踊っていく。
@e
*|
@name chara="俺"
「おいおい、限界が早すぎだっ！　あの邪魔者がいて、無駄に焦らされた分、もっともっと強く締めろっ、俺専用の肉穴だろ！」
@e
*|
@name chara="地"
　膣穴の奥まで連なるヒダ肉の一段一段に、カリ首を押し当て愛液を乱暴に擦り落としていく。
@e
*|
@SE storage="se905"
@name chara="地"
　ヌジュブブウゥ、ヌブ、ヌブジュ！
@e
*|
@PV storage="aisa0138"
@name chara="愛　桜"
「きっひぃい、はひ、専用オマンコれふぅうう、ひは、ひはっ、息ができないくらい、きひぇりゅぅ[heart]」
@ve
*|
@PV storage="aisa0139"
@name chara="愛　桜"
「ふぐっ、おぉおっ、ご主人さまにもぉ、もっと気持ちよくなっていただくためぇ、んほぉ、もっと踊ってっ、んひ、ひぃ、あぁああ[heart]」
@ve
*|
@name chara="俺"
「ふらふらしてるのにケツ震わせて楽しませてくれるじゃないか！　トロ穴でチンポも気持ちいいし……一発抜いてやるか！！」
@e
*|
@name chara="地"
　間抜けなダブルピース姿の愛桜の腰を引き寄せ、もっと激しく踊れとばかりに突き上げを強める。
@e
*|
@SE storage="se905"
@name chara="地"
　ズボズボズボ、ズブゥウウ！
@e
*|
@PV storage="aisa0140"
@name chara="愛　桜"
「うっぎひいぃいいい[heart]　おおぉ、おぉおお、おほぉおお、おひっ、ひぎゅっ、ひぎゅぅううう！」
@ve
*|
@PV storage="aisa0141"
@name chara="愛　桜"
「あいひぃい、はひ、これでぇ、これっ、んぎひぃううぅ、これでぇえ、イってくらひゃいぃ、んひぃ、オマンコ肉ぅ、弾けちゃううろぉお[heart]」
@ve
*|
@name chara="地"
　膣の奥ほから順に、つまり肉棒の先端部分から根元までが順に引き締まって蕩ける。
@e
*|
@name chara="俺"
「授業中からイラついてた金玉がやっと満足できそうだっ！　おお、チンポの先から蕩けてっ……イってやるぞ！」
@e
*|
@PV storage="aisa0142"
@name chara="愛　桜"
「あっひぃ、はひ、はいいぃ、ご主人さまっ、イってくらひゃいいぃ♪　ご主人さま専用の子宮ガン開きしてお待ちしてっ……いひぃい！」
@ve
*|
@PV storage="aisa0143"
@name chara="愛　桜"
「イッギュぅううっ、んほぉ、イグイグイグっ……あひ、あぁあああああーっ！」
@ve
*|

;｛CG　ev007e
@SE storage="se906"
@YQUAKE vmax=15 time=1500
@XQUAKE vmax=15 time=1500
@bg_FI storage="white" time=250 hidelayers=true
@eval exp="showLayers(sf.effection_page)"
@lci storage="zcu002b" left="0" top="0" time=50
@bg_FI storage="ev007e" time=50 backlay=false
@FLASH storage="ev007e"
@name chara="地"
　ビュグビュグゥウ、プシィイイ！
@e
*|
@flash
@SE storage="se917"
@PV storage="aisa0144"
@name chara="愛　桜"
「あひおぉおっ、イッギぃいいっ、おっ、おふほおぉおっ、イッグうぅううっ、イって、熱いのぉ、イグぅ！」
@ve
*|
@SE storage="se907"
@name chara="俺"
「そうやって子宮口でディープフェラしながら、しゃぶりついて全部飲み込めよ！」
@e
*|
@name chara="地"
　射精の間に淫肉が亀頭に擦れるマッサージのような刺激を気持ちよく楽みながら、全てを放出する。
@e
*|
@SE storage="se908"
@PV storage="aisa0145"
@name chara="愛　桜"
「はひぃい、全部ぅう、いただきまひゅぅっ、おひっ、おひぃい、ザーメンイギぐるっ、キまひゅっ、んおへぇえ[heart]」
@ve
*|
@PV storage="aisa0146"
@name chara="愛　桜"
「おふっ、ご主人さまにぃい、よ、悦んでいただけてぇえ、嬉しいれふっ……んほぉお、悦びすぎて、嬉ションしひょうなくらいぃい[heart]」
@ve
*|
@uci
@name chara="俺"
「嬉ション代わりに……俺のほうが出して便器仕事をさせてやるよ！」
@e
*|

;｛CG　ev007f
@SE storage="se918"
@FLASH storage="ev007f"
@name chara="地"
　ジョロロロロ――
@e
*|
@PV storage="aisa0147"
@name chara="愛　桜"
「ふひーっ！　おおぉお、おおお、おしっこぉ、はひ、はいぃい、便器のご利用ぅっ、ありがとうございまひゅぅう[heart]」
@ve
*|
@name chara="俺"
「ああぁ、元カレ君もこうして便器として使われる姿を見たら、一発で理解できただろうけどなぁ！」
@e
*|
@PV storage="aisa0148"
@name chara="愛　桜"
「んひぃ、もうう、わ、忘れてまひたぁあ、元カレとかぁあ[heart]　んひ、便器になってぇ、嬉しすぎてぇえ、ふぐっ、おほ、おぉお[heart]」
@ve
*|
@name chara="俺"
「忘れるのが早すぎだって！　まあ、俺のオスチンポとザコチンポを比べたら仕方ないけどなぁ！」
@e
*|
@PV storage="aisa0149"
@name chara="愛　桜"
「はいぃ、そのとおりれふぅ、ご主人さまぁ♪　んおぉ、おほ、おぉおお、世界一のオチンポのオナホとしひぇぇ、もっと頑張りますぅう♪」
@ve
*|

;｛背景　暗転
@bg_fo
@name chara="地"
　このことは愛桜の元カレから男子にも広がり、学園内は完全に俺の自由に振る舞える場所になっていた。
@e
*|
@BGM_FO
@jump storage="scenemode.ks" target="*return" cond="tf.scene_mode"
@eval exp="sf.recollection6=true"
*s007a
@BGM_FI storage="bgm001a"
;｛背景　暗転

@name chara="地"
　四人は常に俺にべったりではなく、俺の指示である程度は日常生活を送るように言っている。
@e
*|
@name chara="地"
　そのため、放課後はちゃんと部活動もこなしていたが、内容は以前のものとは大きく違っていた。
@e
*|

;｛背景　武道場
@bg_FI storage="nc008a"
@F_FI storage="st_sayumi_a005a"
@PV storage="sayumi0094"
@name chara="沙　弓"
「神棚に礼っ、道場に礼！　これより、指導を開始する！」
@ve
*|
@f_fo
@PV storage="joshibuintachi0000"
@name chara="女子部員達"
「押忍！」
@ve
*|
@name chara="地"
　なんとなく沙弓が所属する武道部を覗いてみると、沙弓が女子部員を前に声を張り上げている所だった。
@e
*|
@name chara="俺"
（やってるやってる、少し見学していくか！　さて、どんな感じで部活をやってるんだ？）
@e
*|
@name chara="地"
　沙弓の道着姿を楽しむつもりでその場にとどまっていたが、次の瞬間いい意味で裏切られた。
@e
*|
@F_FI storage="st_sayumi_a005c"
@PV storage="sayumi0095"
@name chara="沙　弓"
「さて、武道に邁進してきた私たちだが――先日の指導通りそれは全て捨てろ！　我らに武道は必要ない！」
@ve
*|
@f_fo
@PV storage="joshibuintachi0001"
@name chara="女子部員達"
「押忍、我らに武道は必要ありません！」
@ve
*|
@F_FI storage="st_sayumi_a005c"
@PV storage="sayumi0096"
@name chara="沙　弓"
「我らはメスだと自覚し、いずれご主人さまに選んでいただいたときのために、メスとしてオマンコの研鑽に邁進すべきである！」
@ve
*|
@f_fo
@PV storage="joshibuintachi0002"
@name chara="女子部員達"
「押忍、オマンコの研鑽に邁進します！」
@ve
*|
@F_FI storage="st_sayumi_a005c"
@PV storage="sayumi0097"
@name chara="沙　弓"
「よろしいっ！　まずはご主人さまの苛烈なピストンにお応えできるようにっ、ガニ股に腰を落として――腰振り開始ぃっ！」
@ve
*|
@f_fo
@PV storage="joshibuintachi0003"
@name chara="女子部員達"
「押忍！　いーち！　にーっ！　さーんっ！」
@ve
*|
@name chara="地"
　沙弓のガニ股腰振りに合わせて、女子部員たちが、俺のチンポに応えるように尻を振っていく。
@e
*|
@F_FI storage="st_sayumi_a005c"
@PV storage="sayumi0098"
@name chara="沙　弓"
「ご主人さまのチンポはそんなに甘くないぞっ、もっと鋭くっ！　こうだっ、んふおぉっ、おふ、チンポに媚びながら、動かせ！」
@ve
*|
@f_fo
@PV storage="joshibuintachi0004"
@name chara="女子部員達"
「押忍！」
@ve
*|
@name chara="俺"
「あっははは、見せてもらったぜ！　いいぞいいぞ、いい心がけじゃないか！」
@e
*|
@F_FI storage="st_sayumi_a005f"
@PV storage="sayumi0099"
@name chara="沙　弓"
「つっ！？　こ、これは、ご主人さま！　このような汗臭い場所にいらっしゃられるとは……」
@ve
*|
@f_fo
@PV storage="joshibuin_a0003"
@name chara="女子部員Ａ"
「ふあぁ！？　ご主人さまがこんなに近くに！」
@ve
*|
@PV storage="joshibuin_b0003"
@name chara="女子部員Ｂ"
「ああ、う、嘘っ……あ、汗掻いてるのに……」
@ve
*|
@F_FI storage="st_sayumi_a005f"
[wait time=1000]
@F_FI storage="st_sayumi_a005a"
@PV storage="sayumi0100"
@name chara="沙　弓"
「あ、慌てるな！　んんっ！　ま、まずは挨拶！　ご主人さま、ようこそお越しくださいました！」
@ve
*|
@f_fo
@PV storage="joshibuintachi0005"
@name chara="女子部員達"
「ようこそお越しくださいました！！」
@ve
*|
@name chara="地"
　慌てた武道部の連中は、それでも沙弓の一括で俺を丁寧な挨拶で迎える。
@e
*|
@F_FI storage="st_sayumi_a005d"
@PV storage="sayumi0101"
@name chara="沙　弓"
「それでは、ご主人さま、どのようなご用事でしょうか？　呼んでくださればすぐに駆けつけましたのに！」
@ve
*|
@name chara="俺"
「いや、部活の時間を邪魔するわけにもいかないだろ？　しかも、俺のための部活みたいだし、感心したんだよ！」
@e
*|
@F_FI storage="st_sayumi_a005a"
@PV storage="sayumi0102"
@name chara="沙　弓"
「恐れ入りますっ！」
@ve
*|
@name chara="俺"
「褒美に俺が直接お前を指導してやる。コイツラの前でな！　もっと、お前の身体を俺のため……チンポのために使えるように！」
@e
*|
@PV storage="sayumi0103"
@name chara="沙　弓"
「は、はいっ！　直接のご指導感謝致します！　どうか、よろしくお願いいたしますっ！　みんなも礼！」
@ve
*|
@f_fo
@PV storage="joshibuintachi0006"
@name chara="女子部員達"
「ご指導、よろしくお願いします！」
@ve
*|
@name chara="俺"
「よぉしっ、それなら……本日は沙弓のアナル、つまりケツ穴を使えるようにしてやる！　まずはさっきのガニ股ポーズだ！」
@e
*|
@F_FI storage="st_sayumi_a005a"
@PV storage="sayumi0104"
@name chara="沙　弓"
「は、ケ、ケツ穴っ……はっ、はひ、かしこまりました、これでよろしいでしょうか！！」
@ve
*|
@SE storage="se901"
@F_FI storage="st_sayumi_a005g"
@PV storage="sayumi0105"
@name chara="沙　弓"
「んふぐっ、ご主人さまの指ぃいっ……おふぉおっ、そ、そちらはオマンコでぇえ[heart]」
@ve
*|
@name chara="俺"
「まずはローション代わりにマンコを潤ませておかないとなぁ！　そら、主将だろ、しっかり手マンされてる姿を見せつけろ！」
@e
*|
@name chara="地"
　言いながら、肉穴を責める。
@e
*|
@F_FI storage="st_sayumi_b005e"
@PV storage="sayumi0106"
@name chara="沙　弓"
「は、はひぃい、んぎいぃ！　全員、見ろぉっ……おふほおおぉ、て、手マンされているときもぉ、ご主人さまのお許しがあるまでポーズを維持ぃ、んひぃ！」
@ve
*|
@SE storage="se901"
@name chara="地"
　ヌチュヌチュゥウ！
@e
*|
@F_FI storage="st_sayumi_b005g"
@name chara="俺"
「いいぞいいぞ、濡れてきたしっ……今度は、このポーズで、指導開始だ！」
@e
*|
@name chara="地"
　俺は沙弓をひっくり返すようにマングリ返しにして、道着を剥ぎ取り、アナルをむき出しにしてやる。
@e
*|
@f_fo
@bgm_fo
*recollection7
@BGM_FI storage="bgm003a"
;｛CG　ev008a
@E_FI storage="ev008a"
@PV storage="sayumi0107"
@name chara="沙　弓"
「あくふぅっ、あぁああ、こ、この格好は、んぐっ、全て丸見えになって[heart]　お、お尻の穴までっ、おふっ……晒されてっ……んくふぅ[heart]」
@ve
*|
@name chara="地"
　しっかりクリピアスが輝くマンコと、緊張と羞恥にヒク突く尻穴が道場で晒され、沙弓が声を上げた。
@e
*|
@name chara="俺"
「ケツ穴を部員たちに見られて興奮してるのか？　さすがマゾだっ、部員たちも見習えよ！」
@e
*|
@PV storage="joshibuintachi0007"
@name chara="女子部員達"
「はい、ご主人さま！」
@ve
*|
@name chara="俺"
「良い返事だっ……おい、もっとちゃんと見えるように足を広げろ、マングリ返しのポーズを維持しろよ！」
@e
*|
@PV storage="sayumi0108"
@name chara="沙　弓"
「はっ、はひぃい、これで、んおぉお、足を広げまくってぇえ、みっともないケツ穴まで晒す姿で、んひ、いかがでしょうか、ご主人さま！」
@ve
*|
@PV storage="sayumi0109"
@name chara="沙　弓"
「ああ、ああ、震えるっ……んくふぅ、お尻の穴までぇ、き、期待と羞恥に震えてしまいますぅ、ご主人さまっ……おふほっ……ふはぁ、ふはぁ……」
@ve
*|
@name chara="俺"
「そんなお前にプレゼントだ！　受け取れるように、しっかり広げてろよ！」
@e
*|
@name chara="地"
　アナルバイブを取り出し、ローション代わりにマン汁を擦り付けると、一気に尻穴に押し込んだ。
@e
*|

;｛CG　ev008b
@SE storage="se903"
@E_FI storage="ev008b"
@name chara="地"
　ヌブブブ！
@e
*|
@PV storage="sayumi0110"
@name chara="沙　弓"
「んおほおぉおおお[heart]　おぐっ、おぉおっ、お尻ぃっ、入ってっ……んぎひいぃ[heart]　ひっ、ひい、ひぃいぃいい[heart]」
@ve
*|
@name chara="俺"
「ずいぶん気持ちよさそうな声を出すもんだな！　おぉ、おぉ、いきなり奥まで飲み込んでいくぞ……さすがマゾ、ケツ穴の才能もありそうだ！」
@e
*|
@SE storage="se216"
@name chara="地"
　尻穴に突き刺さったアナルバイブをグリグリと掻き回しながら、沙弓の反応を楽しむ。
@e
*|
@PV storage="sayumi0111"
@name chara="沙　弓"
「んひぐうぅ、おおぉ、おふぐぅう、す、少しお待ちくださ――いひぃいいい！　な、慣れますからぁあ、ケ、ケツ穴っ……んほぉお！」
@ve
*|
@name chara="俺"
「マンコと違ってどうなんだ？　教えてやれよ、後輩に！」
@e
*|
@PV storage="sayumi0112"
@name chara="沙　弓"
「おひ、オマンコと違ってっ、ケツ穴、深くに刺さってぇえ、いひぃ、中に入ったものの形が、んごぉ、ケツ穴でわかりまひゅっ、ひぎゅっ、ひぃいい！」
@ve
*|
@PV storage="sayumi0113"
@name chara="沙　弓"
「んおおふぅ、お尻の奥まで熱くてぇ、んひぃ、お、おぉ、オマンコと同じように感じてしまってぇえ[heart]　んくひっ、くひぃい、おふほぉ[heart]」
@ve
*|
@name chara="俺"
「みっともない顔で喘いでるなぁ？　でも俺が指導してやってるのに、自分だけ気持ちよくなるってのは……許せないよな！」
@e
*|
@name chara="地"
　俺はアナルバイブを動かしながら、取り出したペニスを沙弓の口を犯す。
@e
*|

;｛CG　ev008c
@SE storage="se216"
@E_FI storage="ev008c"
@PV storage="sayumi0114"
@name chara="沙　弓"
「おぶっごぉおおおお[heart]　んぶぶぅう、ぢゅぶづるぅ、ぢゅろれるれるれるれる、ちゅぱちゅぱ、ごほーしいたしまひゅぢゅるぅ、ぢゅろろ[heart]」
@ve
*|
@name chara="俺"
「チンポで喉奥犯されてるのに気持ちよさそうな顔してるな！　ケツ穴犯す前にさくっと一発しごき出せよ――こうしてやるから！」
@e
*|
@SE storage="se901"
@name chara="地"
　ズブゥ、ズブ、ブジュ！
@e
*|
@PV storage="sayumi0115"
@name chara="沙　弓"
「ぶぎぶぐぅううっ、ぶごぉお[heart]　んごづゅるぅ、ぢゅるずるうっ、ぢゅばば、れるぉお、んごんごっ、ずろっ、ぢゅばぢゅばあぁ！」
@ve
*|
@name chara="俺"
「ケツ穴広げながら、しっかり喉マンコ震わせてろ――おおぉ、舌先と喉奥が気持ちいいぜ！」
@e
*|
@PV storage="sayumi0116"
@name chara="沙　弓"
「おふぐっ、んふーっ！　おぶごおっ、おぶぐぅう！　ぶごおー、んごんごぢゅばぢゅばぁ、んご、ずろお、ずぶぢゅぶぅう！」
@ve
*|
@PV storage="sayumi0117"
@name chara="沙　弓"
「ぶぢゅるぶうぐぅう、んごんごお、ずぼ、ぶぎふっ、けちゅぅう、ケツ穴ぁ、んぶおぉ、んほ、おぼっっ、おぼっごぉおお[heart]」
@ve
*|
@SE storage="se902"
@name chara="地"
　女子部員たちが俺のチンポやイラマチオに興奮して自慰を始める中で、沙弓の喉がさらに奥へと亀頭を運び、肉欲が爆発する。
@e
*|
@name chara="俺"
「喉奥が熱くて震えてくるっ……いいぞ、亀頭ごとイカせろ！　ケツ穴開発もっ、そろそろ終わりだっ……そらぁあ！」
@e
*|
@PV storage="sayumi0118"
@name chara="沙　弓"
「んぶぎいいぶごぉおお[heart]　ぶごっ、んご、ぢゅばぢゅば、ぢゅばぁあずろ、ぢゅるぅ！　んごんごっ、ずろ、ぢゅうる！」
@ve
*|
@PV storage="sayumi0119"
@name chara="沙　弓"
「おぶっ、おぶごぉおっ、おふほお、おおぉお、ぶぐひっ……イグっ、ケツ穴イギっ……ぶぐっ、ぶっご、おほおぉお♪」
@ve
*|

;｛CG　ev008d
;射精用効果音鳴らし
@SE storage="se912"
;;｛ev　ev002d　射精
;;｛画面効果　クエイク
@YQUAKE vmax=15 time=1500
@XQUAKE vmax=15 time=1500
@bg_FI storage="white" time=250
@bg_FI storage="ev008d" time=250
@FLASH storage="ev008d"
@name chara="地"
　ビュルビュル、ビュグゥ！
@e
*|
@PV storage="sayumi0120"
@name chara="沙　弓"
「ぶぎびいぃい、ぶご、んぼおぉおお[heart]　おぼごぉお、んごっ、ぢゅるぅう、んご、んおほぉ、おほぉおおお[heart]」
@ve
*|
@SE storage="se913"
@name chara="俺"
「ザーメン受けてマゾ心が刺激されたのか、ケツ穴の力みが抜けて柔らかく仕上がってそうだな！　そのまましっかり飲みまくれ？」
@e
*|
@name chara="地"
　吐精の快感に腰を震わせる間に、アナルバイブを生意気にも押し返してくるヒクつく絶頂ケツ穴をさらにかき回す。
@e
*|
@PV storage="sayumi0121"
@name chara="沙　弓"
「んごぉおお[heart]　イっひぇっ、いひぃ、イギまくってます、ケツ穴ぁああ！　じゅぞぉお、ザー汁飲んでっ、んほぉお、ケツ穴イギぃい♪」
@ve
*|
@PV storage="sayumi0122"
@name chara="沙　弓"
「ケツ穴アクメしひぇっ、つ、使えるように、し、仕上がっておりますぅ、ご主人さまぁあ！　んふぐぅう、おぶぐぅうう[heart]」
@ve
*|
@name chara="地"
　沙弓がしばらく絶頂に浸り、その身体の硬直が解けると同時に、アナルバイブが準備完了とばかりに落ちた。
@e
*|

;｛CG　ev008e
@SE storage="se914"
@flash storage="ev008e"
@PV storage="sayumi0123"
@name chara="沙　弓"
「んふはぁあ、あはああ、あふっ、あふぐっ[heart]　おおぉっ、ご、ご主人さまっ、んぐっ、ぢゅるぅ、ふは、精液しっかりいただきまひたぁ♪」
@ve
*|
@name chara="俺"
「尻穴もぽっかり開いて、チンポを待ちわびてるみたいだな？」
@e
*|
@PV storage="sayumi0124"
@name chara="沙　弓"
「は、はひぃ、ご主人さまにご準備していただいたおかげでっ、ケツ穴チンコキする準備はしっかり整っておりまふぅ[heart]」
@ve
*|
@PV storage="sayumi0125"
@name chara="沙　弓"
「んおぉ、アナルセックスなどはっ、は、初めてですので、無作法かもしれませんが、ど、どうぞっ、アナルの使い方を、私たちにお教えくださいぃ！」
@ve
*|
@PV storage="joshibuintachi0008"
@name chara="女子部員達"
「よろしくお願いしますっ、ご主人さまぁあ[heart]」
@ve
*|
@name chara="俺"
「いいぞ、よく見てろよ！　沙弓のケツ穴がしっかりチンポを飲み込んでいく姿を！」
@e
*|
@name chara="地"
　ズ、ズズズ、ズチュ――！
@e
*|

;｛CG　ev008f
@SE storage="se903"
@E_FI storage="ev008f"
@PV storage="sayumi0126"
@name chara="沙　弓"
「くっふほぉおおおお[heart]　おふぉっ、おふほっ、んごぉ、ち、違うっ、オチンポっ、さ、先程とはサイズ感もっ、なにもかも違いすぎひぇぇええ[heart]」
@ve
*|
@name chara="俺"
「おぉおっ、生意気だな！　突っ込んでやったのにチンポを押し返してくる――ちゃんと受け入れなきゃダメだろうがぁ！」
@e
*|
@name chara="地"
　膣壁とは違う強い摩擦の刺激と、抵抗を強く感じる肉穴を体重をかけて無理矢理押し開いていく。
@e
*|
@SE storage="se904"
@name chara="地"
　ブジュゥウウウ！
@e
*|
@PV storage="sayumi0127"
@name chara="沙　弓"
「んぎひぃいいい[heart]　おおぉ、んごっ、おぉ、へっ、おへぇえええ、ふぐぅうううう！」
@ve
*|
@PV storage="sayumi0128"
@name chara="沙　弓"
「ふほっ、ふごっ、ご、ご主人さまチンポを拒むぅう、生意気な尻穴れっ、も、申し訳ございまひぇんっ、しっかり、受け入れてっ……ん、ひ、開いてぇ！」
@ve
*|
@PV storage="sayumi0129"
@name chara="沙　弓"
「受け止めてぇええ、んぎっ、おぉっ、ぶっといオチンポぉっ、奥までっ、んぎっ、ひ、ひいぃ、広がるっ、お尻チンポの形に整えられていっぐぅ！」
@ve
*|
@name chara="俺"
「おぉおっ、しっかりケツ穴が飲み込んでいく！　そうそう、そうやって受け入れろっ――これなら、イケそうだ！」
@e
*|
@name chara="地"
　きつくくとも柔らかくなった、粘膜とも言えないデコボコの腸壁を俺の形に整えるように、肉棒でしごいていく。
@e
*|

;｛CG　ev008g
@SE storage="se904"
@E_FI storage="ev008g"
@name chara="地"
　ジュブブ、ジュブゥ、ズブゥ！
@e
*|
@PV storage="sayumi0130"
@name chara="沙　弓"
「くひぐぅううっ、おごっ、おごぉおお、ひいぃ、ひぃいい、お尻ぃいい[heart]　んぎっ、おへ、ふひぃ！」
@ve
*|
@name chara="俺"
「ゴリゴリして、きっついが……俺のチンポにはちょうどいい気持ちよさだ！　もっと締めろっ、カリ首でケツ穴削ってやる！」
@e
*|
@name chara="地"
　ピストンの一往復で過熱されたカリ首を、自分でも慣らしていくように、激しく出し入れする。
@e
*|
@SE storage="se904"
@name chara="地"
　ズブズブズブズブ、ズジュズブ、ヌップゥ！
@e
*|
@PV storage="sayumi0131"
@name chara="沙　弓"
「かひぃいいっ、かへっ、んおぉおうう、おぉっ、ケツ穴っ、ひぎゅっ、ぎひゅぅ、イギぃ、んほぉお！」
@ve
*|
@PV storage="sayumi0132"
@name chara="沙　弓"
「あひぎぃい、お尻っ、ひ、開いてぇえ、んぎっ、おへっ、ご主人さまっ、ケツ穴ご奉仕ぃ、ま、間に合いまひぇんっ、出てっ……んぎい、お尻出てぇ！」
@ve
*|
@name chara="俺"
「沙弓のバキュームマンコと違って、どこまでも抵抗する感じが生意気だっ、もっと削って俺好みに仕上げてやる！」
@e
*|
@name chara="地"
　チンポにひっついてボコリと盛り上がる肛門を、俺の望むリズムで押し返し、再び引き抜き、押し戻す。
@e
*|
@SE storage="se905"
@name chara="地"
　ズッボ、ズジュ、ズボ、ズジュ、ズボズボォ！
@e
*|
@PV storage="sayumi0133"
@name chara="沙　弓"
「んおほぉおおっ、おぉほぉお、おほぉ、ケツ穴っ、キひぇっ、締めてもぉ、締めても、出てイギュぅう[heart]」
@ve
*|
@PV storage="sayumi0134"
@name chara="沙　弓"
「あおぉお、イギっ、いぎぃい、ケツ穴アクメ襲ってギまひゅぅう！　チンコキっ、必死にっ、ケツ穴チンコキさせていただきまひゅ、んっごぉおおおぉ！」
@ve
*|
@name chara="地"
　絶頂ギリギリといったところで沙弓が鍛えられた全身のバネを使い、尻穴を締めるでもなく蠢かせて肉竿を攻め、衝動が走る。
@e
*|
@name chara="俺"
「おぉお、キタキタ！　ケツ穴の引き締めでチンポが吸われてるぜ――イク前に一仕事してやるから、感謝しろよ！」
@e
*|
@name chara="地"
　射精の衝動に身を任せながら、一気にケツ穴を火傷させんばかりにしごきまくる。
@e
*|
@SE storage="se905"
@name chara="地"
　ズジュブズジュズジュ！
@e
*|
@PV storage="sayumi0135"
@name chara="沙　弓"
「ふっごおぉおお[heart]　いぎっ、いっぎいぃい、ケツ穴火傷しひぇぇええ、おほっ、おおぉおおお！」
@ve
*|
@PV storage="sayumi0136"
@name chara="沙　弓"
「はひぃいっ、はいっ、ご主人さまぁあ！　おひっ、ご奉仕のままならないケツ穴ご奉仕ぃ、根性入れて、最後までっ……んっごぉお！」
@ve
*|
@name chara="俺"
「油断してるなよっ、そのまま飲み込めっ……一気にイってやるんだから――そらぁああ、イクぞぉおお！」
@e
*|
@name chara="地"
　鉄のように固くなったチンポを打ち付け、熱くなるに任せて一気に快感を貪り、絶頂まで持っていく。
@e
*|
@SE storage="se905"
@name chara="地"
　ズジュ、ズゴズゴズゴォオオオ！
@e
*|
@PV storage="sayumi0137"
@name chara="沙　弓"
「かへぇええ[heart]　イギイギぃいいっ、んおぉお、ケツ穴ご奉仕ぃい、ふぎっ、熱いのが来てぇえ、んひぃい[heart]」
@ve
*|
@PV storage="sayumi0138"
@name chara="沙　弓"
「くひぃい、イグイグイグっ、ケツ穴でイギますぅう、イギィイ、おおお、おほっ、ご一緒にイカひぇてっ……んひぃいい、イッグぅうう！」
@ve
*|

;｛CG　ev008h
;射精用効果音鳴らし
@SE storage="se906"
;;｛ev　ev002d　射精
;;｛画面効果　クエイク
@YQUAKE vmax=15 time=1500
@XQUAKE vmax=15 time=1500
@bg_FI storage="white" time=250
@bg_FI storage="ev008h" time=250
@FLASH storage="ev008h"
@name chara="地"
　ビュグビュグビュグ、プシプシィ！
@e
*|
@flash
@SE storage="se917"
@PV storage="sayumi0139"
@name chara="沙　弓"
「おっぐほぉおおっ！　おおぉおおおっ、イグイグイグっ……くひいぃいい、イギっ……おひへっ、あお、おおっ、おほっ、おおぉおお！」
@ve
*|
@SE storage="se907"
@name chara="俺"
「おぉ、マンコと違って、全部、奥に吸い取られてく！　全部っ、受け取れよ！」
@e
*|
@PV storage="sayumi0140"
@name chara="沙　弓"
「んぐうぅっ、おひぃ、は、はひぃい、ザー汁ぅう、ケツ穴いっぱい、いただきまひゅぅっ、んひぃ、お腹の奥で膨れてぇ、イギまひゅうう♪」
@ve
*|
@PV storage="sayumi0141"
@name chara="沙　弓"
「おぐっ、あぁあ、ああ、お腹にご主人さまの熱さがっ、いっぱいっ……ひは、ひはぁ、あおぉっ、また、イギっ……イッグぅうう♪」
@ve
*|
@SE storage="se908"
@name chara="俺"
「もっと、熱さを追加してやる！　小便もたっぷり受け取れるよなぁ？」
@e
*|
;｛CG　ev008i
@SE storage="se918"
@FLASH storage="ev008i"
@name chara="地"
　ジョロロロロ――
@e
*|
@PV storage="sayumi0142"
@name chara="沙　弓"
「あぁあおっ、おぉおお、は、はひっ、んぐふぅう、腹いっぱいになりゅまれぇえ、んひいぃ[heart]　おっ、おぉお、ひはっ、ひぎゅぅう♪」
@ve
*|
@name chara="俺"
「ケツ穴だと跳ね返りもなくて小便も気持ちいいぜ！」
@e
*|
@PV storage="sayumi0143"
@name chara="沙　弓"
「んひぃっ、ああへっ、あぁあ、きょ、恐縮ですぅ[heart]　いつでもお使いいただけますのでぇ、んほぉ、いつでもケツ穴便器お使いくらひゃいぃ♪」
@ve
*|
@PV storage="sayumi0144"
@name chara="沙　弓"
「あへっ、あへぇえ、アナルまで鍛えていただきぃっ、んひぃい、光栄ですっ……おふっ、しょ、精進しますのれっ……ふほぉお♪」
@ve
*|
@name chara="俺"
「さすが主将だ礼儀をわきまえてるじゃないか……そろそろ終わりだ……引き抜くぜ？　よっと！」
@e
*|

;｛CG　ev008j
@SE storage="se914"
@E_FI storage="ev008j"
@PV storage="sayumi0145"
@name chara="沙　弓"
「ふへぇえええ[heart]　あぁああ、抜けてっ……ケ、ケツ穴っ……んふぐぅう[heart]」
@ve
*|
@name chara="俺"
「ぽっかりケツ穴開いてるな！　全員見ろ、これがケツ穴奉仕と、肉便器の奉仕の姿だっ！　しっかり参考にしろよ、お前ら！」
@e
*|
@PV storage="joshibuintachi0009"
@name chara="女子部員達"
「は、はいぃ、ありがとうございますぅ！」
@ve
*|
@name chara="地"
　股間をもじもじさせこちらを見守っていた部員たちは、ビクンとそれだけでイったかのように震えながら答える。
@e
*|
@PV storage="sayumi0146"
@name chara="沙　弓"
「ふぐっ、ふふぐぅう、ご、ご主人さまのぉ、ちょ、直接ご指導ぅ、ありがとうございまひゅっ♪」
@ve
*|
@name chara="俺"
「おっと、沙弓！　まだ、指導は終わってないぜ？　せっかく尻の奥に仕込んでやったんだ、もっと俺を悦ばせる芸を見せてくれるよな？」
@e
*|
@PV storage="sayumi0147"
@name chara="沙　弓"
「ふはぁ、ああぁ、は、はいぃ！　もちろんです、ご主人さまに、ご、ご覧いただきますぅ、マゾメスのみっともない姿ぁ[heart]」
@ve
*|
@name chara="俺"
「皆、注目ぅ、これから沙弓がマゾメス芸を見せてくれるぞ！　さあ、ひり出せ、沙弓！」
@e
*|
@YQUAKE vmax=15 time=1000
@XQUAKE vmax=15 time=1000
@SE storage="se201"
@name chara="地"
　パチィイイイイ！
@e
*|

;｛CG　ev008k
@SE storage="se909"
@flash storage="ev008k"
@name chara="地"
　ブッビィイイ、ブビブビイィイ！
@e
*|
@PV storage="sayumi0148"
@name chara="沙　弓"
「ふっぎいぃい、出るっ、出ますぅう、出てっ……んおぉうう、おぉうおぅ、ぶぐぶづっ、おぶっ、あぶぶ、小便シャワーぁ♪　あうぶ、幸せれふぅ[heart]」
@ve
*|
@name chara="俺"
「あっははは！　顔面に小便と精液喰らって軽イキしてるぞ、こいつ！　さすがマゾオナホだっ！」
@e
*|
@PV storage="sayumi0149"
@name chara="沙　弓"
「くひぃい、ひぃい、恐れ入りますぅう、ご主人さまぁ、んほぉ、出てっ……ひいぃ、あぶっ、あぁあ♪」
@ve
*|
@name chara="俺"
「みんなもこいつみたいに恥知らずのオナホ穴になれるようなら使ってやるから、この無様な姿を見習えよ！」
@e
*|
@PV storage="joshibuintachi0010"
@name chara="女子部員達"
「は、はいぃ！」
@ve
*|
@flash
@SE storage="se921"
@name chara="地"
　ブビ、ブビイィイイ！
@e
*|
@PV storage="sayumi0150"
@name chara="沙　弓"
「んぶはぁあ、ああぶぶぶ[heart]　あぁあ、出てイギますっ……イグっ……おひぅう、おへっ……おぉ、おぉおおおお[heart]」
@ve
*|

;｛背景　暗転
@bg_fo
@name chara="地"
　沙弓への指導はその後もしばらく続き、女子部員たちに俺の素晴らしさを見せつけてやった。
@e
*|
@BGM_FO
@jump storage="scenemode.ks" target="*return" cond="tf.scene_mode"
@eval exp="sf.recollection7=true"

*s008a
@BGM_FI storage="bgm001b"
;｛背景　暗転

@name chara="地"
　変わったのは学園生活だけではない。自宅も俺にふさわしいものをと、琴音が用意した豪邸に引っ越した。
@e
*|
@name chara="地"
　放課後はそこでオナホたちを侍らせて、楽しく過ごしている。
@e
*|

;｛背景　豪華自宅
@bg_FI storage="nc009a"
@name chara="俺"
「さぁ、踊れ踊れっ！　みっともなく下品にガニ股ダンスで踊りまくれ！」
@e
*|
@bgm_fo
@BGM_FI storage="bgm003y"
@F_FI storage="st_kotone_a202g"
@PV storage="kotone0173"
@name chara="琴　音"
「はっひぃいいいい♪　お任せくださいぃ、ご主人さまぁあ♪　んおぉお、おマンコ見せつけガニ股踊りでっ、おふぐ、お楽しみくださいぃ、おふほぉ♪」
@ve
*|
@name chara="地"
　琴音は相変わらずの天使の笑顔を淫蕩に歪めながら、ガニ股を前後に動かし下品な動きで見せつける。
@e
*|
@F_FI storage="st_asuka_a202g"
@PV storage="asuka0084"
@name chara="明日香"
「んくふっ、下品さではこちらも負けてませんから、ご主人さまぁん、んふぅっ！　ガニ股だけでぇ、オマンコ開帳しておりますぅ！　おふおぉ！」
@ve
*|
@name chara="地"
　明日香は水泳で鍛えてきた身体をしなやかに動かし、高身長を生かして激しく秘部を乱舞させる。
@e
*|
@F_FI storage="st_sayumi_a202g"
@PV storage="sayumi0151"
@name chara="沙　弓"
「あぁあ、ご主人さまの視線を感じるだけでぇ、んひい、恥ずかしいのに熱々のマン汁溢れてとまりません♪　水しぶきあげて踊りますぅ[heart]」
@ve
*|
@name chara="地"
　沙弓は、キレキレの動きで愛液を飛ばしながら、激しく踊って俺の視線を誘う。
@e
*|
@F_FI storage="st_aira_a202g"
@PV storage="aisa0150"
@name chara="愛　桜"
「見られてるだけでイギそうなぁ、早漏マン穴のオマンコで拍手しているみたいなお下品エロダンスうぅ♪　たっぷりご覧くださぁあいぃ[heart]」
@ve
*|
@name chara="地"
　愛桜はクラブなどで見る感じのノリのいいダンスで腰をいやらしくくねらせ、尻を跳ね上げる。
@e
*|
@name chara="俺"
「悪くないが、もっと派手に激しく踊れ！　このリズムだ！」
@e
*|
@SE storage="se201a"
@name chara="地"
　激しいリズムでパンパンと手拍子を打ち鳴らせば、琴音は必死に、愛桜はノリよく、残りの二人は激しく、踊る。
@e
*|
@F_FI storage="st_sayumi_a202e"
@PV storage="sayumi0152"
@name chara="沙　弓"
「あああああ、あふっ、激しいダンスぅう、ご主人さま、クリピアスが擦れてぇえ、んほぉっ、おほぉ、鍛えていただいたケツ穴まで開くぅ♪」
@ve
*|
@F_FI storage="st_asuka_a202e"
@PV storage="asuka0085"
@name chara="明日香"
「くふぅっ、ご主人さまのオチンポピストン思い出すくらいの激しいの、好きですぅ♪　おふっ、チンポファック思い出してぇえ、腰が自然と動きますぅ！」
@ve
*|
@F_FI storage="st_kotone_a202e"
@PV storage="kotone0174"
@name chara="琴　音"
「ひぃ、ひぃ、激しいです、ご主人さまぁ♪　おふっ、手拍子に間に合わなくて申し訳ございません、代わりにもっと下品に開いてぇ、くふぅ！」
@ve
*|
@F_FI storage="st_aira_a202e"
@PV storage="aisa0151"
@name chara="愛　桜"
「あはぁあ、ああ、ピアス全部擦れてぇ、んくふぅ、トランスしちゃうぅっ♪　ご主人さまに楽しんでもらうのが一番なのにぃっ、おふほぉ！」
@ve
*|
@name chara="俺"
「俺を楽しませたいなら、その場でエロ小便とフェロモン撒き散らして俺を楽しませろ――今すぐだ！」
@e
*|
@F_FI storage="st_kotone_a202g"
@PV storage="kotone0175"
@name chara="琴　音"
「はひぃいいっ、ご覧ください、ご主人さまぁあ、おふ、出る、出ますっ、おしっこぉおおお[heart]」
@ve
*|
@flash
@SE storage="se918"
@F_FI storage="st_kotone_a210j"
@name chara="地"
　ジョロロロロ――
@e
*|
@F_FI storage="st_kotone_a210i"
@PV storage="kotone0176"
@name chara="琴　音"
「んひぃいいい、フィニッシュ小便ですっ、おふほぉおおお、あぁ、見られてっ、あひ、オマンコがその気になってぇ、んふぐぅ♪」
@ve
*|
@F_FI storage="st_sayumi_a202g"
@PV storage="sayumi0153"
@name chara="沙　弓"
「ふぐっ、あぁあ、出ますっ、出ますぅうっ、おふっ……おぉおお！」
@ve
*|
@flash
@SE storage="se918"
@F_FI storage="st_sayumi_a210j"
@name chara="地"
　シャァアアアア！
@e
*|
@F_FI storage="st_sayumi_a210i"
@PV storage="sayumi0154"
@name chara="沙　弓"
「あひへぇえ、ああああ、ああ、勢いの少ない小便で恥ずかしい限りですっ、あひっ、あぁああ、でも、とまらないのですっ……ふぐぅう！」
@ve
*|
@F_FI storage="st_aira_a202e"
@PV storage="aisa0152"
@name chara="愛　桜"
「ああぁああ、出るッ、出るぅうっ、ご主人さま、出しますのでぇ、たっぷり見て楽しんでくださひぃいい！」
@ve
*|
@flash
@SE storage="se918"
@F_FI storage="st_aira_a210j"
@name chara="地"
　ジョボボボボ！
@e
*|
@F_FI storage="st_aira_a210i"
@PV storage="aisa0153"
@name chara="愛　桜"
「ふへえぇえ、おおっ、おふっ……出てっ、あひへぇえ、あふれるのぉおおお♪　ご主人さまぁあ、立ちション姿見てぇ、興奮してくださいいぃ、おひぃ！」
@ve
*|
@F_FI storage="st_asuka_a202g"
@PV storage="asuka0086"
@name chara="明日香"
「ふはぁああ、あああ、出ますぅっ、とびきりのぉお、エロフェロモン入小便っ、いひぃい！」
@ve
*|
@flash
@SE storage="se918"
@F_FI storage="st_asuka_a210j"
@name chara="地"
　ジョババババ！
@e
*|
@F_FI storage="st_asuka_a210i"
@PV storage="asuka0087"
@name chara="明日香"
「あひぃい、勢い良く出るマゾオナホの小便っ、んひぃい、いっぱいご覧くださいぃっ、ふぐっ……おほ、おほぉ、溢れりゅぅうう[heart]」
@ve
*|
@name chara="俺"
「あっははは！　笑わせてくれるのはいいけどっ……よくもまあ、ザコマンコのくせにエロ小便で俺のチンポを挑発してくれるもんだな！」
@e
*|
@f_fo
@name chara="地"
　小便姿をひとしきり笑った後で、少しだけ理不尽な怒りを匂わせると四人はすぐさまその場で跪いた。
@e
*|
@bgm_fo
@BGM_FI storage="bgm003b"
;｛CG　ev005e
@E_FI storage="ev005e"
@PV storage="aisa0154"
@name chara="愛　桜"
「ご、ご主人さまのチンポをイラつかせるザコマンコで申し訳ございません！　世話を命じてくれたら、必死にオナホの役目を果たしますぅ！」
@ve
*|
@PV storage="sayumi0155"
@name chara="沙　弓"
「分もわきまえず、フェロモンまみれの小便で挑発しすぎてっ、ご主人さまの気分を害してしまい、申し訳ございませんでした！」
@ve
*|
@PV storage="asuka0088"
@name chara="明日香"
「申し訳ございませんっ、ご主人さま！　すぐにオチンポのお世話に取りかかりますので、その許可をください、お願いします！」
@ve
*|
@PV storage="kotone0177"
@name chara="琴　音"
「チンポを挑発するドスケベ穴で申し訳ございません！　このオナホどもに、チンポのイラつきを解消するお手伝いをさせてくださいませ！」
@ve
*|
@name chara="俺"
「んー、まあ、たしかに解消はしたいが、その相手は……どうするかなぁ？」
@e
*|
@name chara="地"
　そうわざとらしく口にしながら、すっと明日香の前に足を突き出す。
@e
*|

;｛CG　ev005f
@E_FI storage="ev005f"
@PV storage="asuka0089"
@name chara="明日香"
「失礼しま――じゅるぅうう、あむあむぢゅるぅうっ、ずろっ、れるれるれるぅ、ちゅぱちゅぱぁ、ぢゅるぅうう、んふうぅ[heart]」
@ve
*|
@SE storage="se901"
@name chara="俺"
「犬みたいに必死だな？　そんなにチンポの世話がしたいのかよ」
@e
*|
@PV storage="asuka0090"
@name chara="明日香"
「ぢゅるうずう、ずろずろぉ、ご主人さまが相手をしてくださってるらけでぇ、ぢゅばぢゅば、んむちゅうぅ、満足ですがぁ、ぜひぃ、ぢゅばれろぉ！」
@ve
*|
@PV storage="asuka0091"
@name chara="明日香"
「爪先から、全部っ、れるれるれるぅ、ちゅちゅぅう、ずろ、ちゅぱちゅぱぁ、れるん！　綺麗にしひぇっ……あむあむぅう！」
@ve
*|
@name chara="俺"
「必死にしゃぶるじゃないか。気持ちいいぞ……このまま、明日香に決めてやってやってもいいけど……どう思うよ、琴音」
@e
*|
@SE storage="se901"
@name chara="地"
　移動して今度は琴音の前に足を突き出した。
@e
*|

;｛CG　ev005g
@E_FI storage="ev005g"
@PV storage="kotone0178"
@name chara="琴　音"
「足舐め、失礼致しますっ……ぢゅるぅうう！　ずろぞお、ぢゅるうぅ、すべてはぁ、ご主人さまの思うがままれふっ！」
@ve
*|
@PV storage="kotone0179"
@name chara="琴　音"
「ぢゅる、わたくしたちはただ、こうして……必死に尽くすのみれふっ……れるろぉ、ぢゅるうう！　あぁ、あむちゅちゅ、れるちゅるおぉお！」
@ve
*|
@SE storage="se901"
@name chara="俺"
「んーっ、まあ、確かにそうだなぁ？　なら、足舐めが楽しめた奴にしておくか？」
@e
*|
@PV storage="kotone0180"
@name chara="琴　音"
「んふーっ！　ぢゅるぢゅるぅうう、ずろずおろぉお、ちゅぱちゅぱぁあ、れるれるれる、れろぉ、ちゅちゅ、あぁ、ぢゅばぁ♪」
@ve
*|
@name chara="俺"
「条件出した途端に必死になったな、よだれでベトベトになってるぞ！　沙弓は、どうだ？」
@e
*|

;｛CG　ev005h
@E_FI storage="ev005h"
@PV storage="sayumi0156"
@name chara="沙　弓"
「あっむぢゅるぅうっ……れるれるぅう、もちろんっ、ぢゅばぁあ、選んでもらえるようにぃ、ぢゅるうぅ、全力れぇ、あむあむあむぅう、れろん！」
@ve
*|
@SE storage="se901"
@name chara="俺"
「んー舌使いは丁寧だが、足の裏まで舌が届いてないぞ？　少し持ち上げて手伝ってやる！」
@e
*|
@PV storage="sayumi0157"
@name chara="沙　弓"
「あぁ、ありがとうございまひゅうぅ、ぢゅばぢゅばぁあ、れるれるぅう、れろぉ、足の裏まれ、しっかりっ……あむっ、ぢゅるぅう！」
@ve
*|
@PV storage="sayumi0158"
@name chara="沙　弓"
「んふはぁ、ご主人さまのぉ、おみ足ぃ、ぢゅば、おいしくひぇ♪　れるぅう、ちゅちゅちゅぅ、ずるっろぉ、ぢゅぱぁ！」
@ve
*|
@name chara="俺"
「おぉ、おぉ、必死に舌先が絡んで悪くない……さあ、愛桜はどんなふうに舐めるんだ？」
@e
*|

;｛CG　ev005i
@E_FI storage="ev005i"
@PV storage="aisa0155"
@name chara="愛　桜"
「れるぅうっ、ぢゅるぅう、もちろん、ご主人さまに満足していただけるようにぃっ、ちゅぱちゅぱしゃぶりまひゅぅ、れるれるぅ！」
@ve
*|
@SE storage="se901"
@name chara="俺"
「足の指の間までしっかりしゃぶってくるじゃないか、くすぐったいけど気持ちいいぞ！」
@e
*|
@PV storage="aisa0156"
@name chara="愛　桜"
「んふーっ、ぢゅるるるるる、なら、重点的にぃ、ぢゅばぢゅばぁあ、れる、ちゅろぉお、ずろずろぉ、んば、ぢゅばぁ！」
@ve
*|
@PV storage="aisa0157"
@name chara="愛　桜"
「んはぁ、れるれるぅ、りゅぱぁ、足の指ぃ、フェラチオしひぇるみたいに、ぢゅろ、れうれる、たっぷりっ……ちゅぱちゅぱぁ！」
@ve
*|
@name chara="俺"
「ふぅうっ……いいぞ！」
@e
*|
;@BGM_FO
;｛背景　豪華自宅
@bg_FI storage="nc009a"
@name chara="俺"
「今日の相手は、条件を切り出す前に必死だった、明日香だ！　先に寝室に向かって準備してろ！」
@e
*|
@F_FI storage="st_asuka_a004g"
@PV storage="asuka0092"
@name chara="明日香"
「はいっ、ありがとうございます、ご主人さま！　すぐに準備を整えさせていただきます！」
@ve
*|
@f_fo
;｛背景　暗転
@bg_fo
@name chara="地"
　明日香は俺の言葉を受けて、嬉しそうに立ち上がると、すぐに準備に取りかかり――
@e
*|
@name chara="地"
　数分も立たずに寝室の準備が整えられた。
@e
*|
@bgm_fo
*recollection8
@BGM_FI storage="bgm003"
;｛CG　ev009a
@E_FI storage="ev009a"
@PV storage="asuka0093"
@name chara="明日香"
「ご主人さま、今日はチンポをイラつかせたこのドスケベオナホを、身動きできない肉布団にして楽しんでいただけるようにご準備しました[heart]」
@ve
*|
@name chara="俺"
「なるほど、これは楽しめそうだ！　制服ってのもエロさが際立って悪くない！　アニメとかの抱き枕みたいだな」
@e
*|
@PV storage="asuka0094"
@name chara="明日香"
「あぁ、ありがとうございますぅっ、ですが……抱き枕ほど大事に扱っていただく必要はありません[heart]」
@ve
*|
@PV storage="asuka0095"
@name chara="明日香"
「ご主人さまに選んでいただき、使っていただけるだけで幸せで……全力で、ご主人さまに尽くさせていただきますのでぇ[heart]」
@ve
*|
@name chara="地"
　かつてのストイックな雰囲気など一切感じない媚びた口調で俺を見上げ、欲情した表情を見せる。
@e
*|
@name chara="俺"
「なるほど……ふふ、布団扱いでもマゾに目覚めたお前にはご褒美になりそうだな？」
@e
*|
@PV storage="asuka0096"
@name chara="明日香"
「あふぐっ、そもそも、ご主人さまの側でこうして選んでいただけるだけでご褒美です[heart]　ましてご主人さまにご奉仕できるって考えるだけで……んぁ！」
@ve
*|
@SE storage="se901"
@name chara="地"
　ヌチュゥウ、ヌチィイ！
@e
*|
@PV storage="asuka0097"
@name chara="明日香"
「あふへぇ、むき出しに晒したオマンコ穴っ、たっぷり潤んでっ……んふぐぅ、勝手に発情してしまいますぅっ、ふぐっ[heart]」
@ve
*|
@name chara="俺"
「俺より先に楽しんで、しっかり肉布団として使えるのかよ、ええ！」
@e
*|
@name chara="地"
　期待に悶える明日香を叱りつけながら、その顔面を踏みつける。
@e
*|

;｛CG　ev009b
@E_FI storage="ev009b"
@PV storage="asuka0098"
@name chara="明日香"
「あぶぐふぅうっ、も、申し訳ございまひぇんっ……んぶっ、はぁあ、あぁあ、くふうぅんっ[heart]」
@ve
*|
@name chara="俺"
「顔面踏まれても悦ぶのかよ、俺が思った以上のマゾだな、これで愛撫代わりになるんじゃないのか！」
@e
*|
@name chara="地"
　ぐっと体重を足に乗せながら、グリグリと回して顔を踏みつけていく。
@e
*|
@PV storage="asuka0099"
@name chara="明日香"
「んぐふぅううっ[heart]　おふっ、あぁあ、ありがとうございます、ご主人さま、んふぐっ……ご主人さまのなさることぉ、全部が愛撫でっ……ふぐぅ！」
@ve
*|
@PV storage="asuka0100"
@name chara="明日香"
「ああぁ、こ、このまま先程のように足舐めして、よろしいでひょうか！　んむふっ、ご主人さまの足にご奉仕しひゃいれふっ……あぶぐっ、んふー[heart]」
@ve
*|
@name chara="俺"
「肉布団なんだろう？　ハメ穴を試す前に、寝心地を確かめてるんだよ！　余計なことしないで口を閉じてろ！」
@e
*|
@PV storage="asuka0101"
@name chara="明日香"
「ふっはひぃい[heart]　んぶぐふーっ、あぶっ、あぶぐふぅっ、あぶぶ、んぶぐふっ……あぶべっ、ふぐー、ふぐーっ！」
@ve
*|
@PV storage="asuka0102"
@name chara="明日香"
「ふは、ふは、踏まれてっ……んくふっ……あふへっ、ふほぉ、んうっ……あふっ、あんっ……あんっ、あふーっ、ああ[heart]」
@ve
*|
@name chara="俺"
「鼻息がくすぐったいな！　この程度で悦べるとかマゾはお手軽だなぁ……顔以外はどうだ？」
@e
*|
@name chara="地"
　整った顔を踏みつけにされ、それでも歓喜して鼻息を荒くする明日香の姿に興奮を増しながら、足を胸へと移動する。
@e
*|

;｛CG　ev009c
@E_FI storage="ev009c"
@PV storage="asuka0103"
@name chara="明日香"
「くひぃいん[heart]　ふほっ、ふぐっ、押し潰されてっ……んひうぅ、あああ、柔らかい布団の感触お楽しみぃいい――おふぅ、ピアスがぁああ[heart]」
@ve
*|
@name chara="俺"
「やっぱりこっちは柔らかくて寝心地が良さそうだな！　これなら、ハメ倒しながら眠れそうだ」
@e
*|
@PV storage="asuka0104"
@name chara="明日香"
「んふぐっ、はいぃい、はいぃ、おっぱい布団でご主人さま包んでぇえ、ずっとご奉仕させていただきますぅ、ふぐっ、んふほぉっ[heart]」
@ve
*|
@name chara="俺"
「もちろん、そのくらいはやってもらわないとなぁ！　後は耐久性だな、しっかり抱きつけるかチェックだなぁ！」
@e
*|
@PV storage="asuka0105"
@name chara="明日香"
「ひぎゅっ、はいいぃ！　も、もっと強く踏みつけてぇ、んぐっ、布団の使い心地をっ、た、確かめていただいて構いません――いひぐぅ[heart]」
@ve
*|
@name chara="地"
　時折、乳首とピアスの刺激を足裏で楽しみながら、乳房の形を思うがままに変えていく。
@e
*|
@PV storage="asuka0106"
@name chara="明日香"
「んひぐっ、あぁああひっ、踏み潰されてっ、あひっ、あぁああ、ご主人さまぁ！　んぎっ、準備できておりますのでっ、い、いつでもおぉ！」
@ve
*|
@name chara="俺"
「そうだな、それじゃ……ハメとくかぁ！」
@e
*|
@name chara="地"
　カウチに横になるように気楽な気持ちで、秘部に肉棒を収め、肉布団に抱きつく。
@e
*|

;｛CG　ev009d
@SE storage="se903"
@E_FI storage="ev009d"
@name chara="地"
　ミジュウゥウウウ！
@e
*|
@PV storage="asuka0107"
@name chara="明日香"
「くふうほぉおっ[heart]　おふ、おぉおおおっ、ひぎゅっ、ひぃいっ、エロ穴オナホのご利用ありがとうございますぅ！」
@ve
*|
@name chara="俺"
「ふぅうっ、このざらついた中が気持ちいいのはいいけど……まだ、俺好みの寝心地じゃないんだよなぁ！　ここが出っ張ってるんだよ！」
@e
*|
@SE storage="se904"
@name chara="地"
　ぐっと腰に体重をかけたまま、膣壁に感じる出っ張りを押し戻すようにゴリゴリとチンポでかき回す。
@e
*|
@PV storage="asuka0108"
@name chara="明日香"
「はひぃい、そのままぁあ、ご主人さま好みの寝心地になるようにっ……ハメ穴オナホぉ、整えてくださいぃい！」
@ve
*|
@PV storage="asuka0109"
@name chara="明日香"
「おふぐっ、このまま、軽ハメ用肉布団としてっ……んぎ、雑に扱ってくださって問題ありませんのでぇ、おふっ、オチンポの期待に応えてぇ、んひ、ぐひぃ！」
@ve
*|
@name chara="地"
　俺の突きおろしに合わせ明日香の腰がくねくねと踊り、抱き心地とチンポの刺激の両方を提供してくる。
@e
*|
@PV storage="asuka0110"
@name chara="明日香"
「くふぅう、こ、これで、いかがでしょうかっ、んひぎぃ、マン肉キュンキュンに引き締めてのトロ穴ご奉仕れふぅう！」
@ve
*|
@name chara="俺"
「んんっ、少しはいい感じになってきたかな……これなら、もっと動けそうだ！」
@e
*|
@PV storage="asuka0111"
@name chara="明日香"
「んぐふうぅ、は、はいぃい！　ピストンオチンポで感じ過ぎるザコマゾ穴ですがぁ、しっかりっ、動かしますぅ、んほっ、ふぎっ！」
@ve
*|
@PV storage="asuka0112"
@name chara="明日香"
「おふぐっ、どんな状態でもご奉仕いたしますからっ、ふぐおぉ、ご、ご自由にオチンポお楽しみくださいぃ、ふぐぅう、おひへっ！」
@ve
*|
@name chara="俺"
「キツ穴がザラつきながらチンポを擦ってくるとかゾクゾクするくらい気持ちいい！　もっと激しく動けばもっと楽しめそうだ！」
@e
*|
@name chara="地"
　肉穴の刺激に満足した俺は、一気に射精まで楽しむかと、叩きつけるような激しいピストンに以降していく。
@e
*|
@SE storage="se904"
@name chara="地"
　ズゴズゴズゴズゴ！　ズブブズジュウ！
@e
*|
@PV storage="asuka0113"
@name chara="明日香"
「くひいぃいいいいいい[heart]　おふぉおーっ、おへっ、ひぎゅっ、ご奉仕しひゃいろにっ、いひぎぃ！」
@ve
*|
@PV storage="asuka0114"
@name chara="明日香"
「私のマンコはぁあ、ご主人さまチンポを楽しませる穴なのぉお！　激しくてもぉっ、もっと、んぎっ、動いてぇ、オマンコぉ[heart]」
@ve
*|
@name chara="俺"
「おぉお、チンポを押し返してきて、膣奥がうねってるぞ！　いい抱き心地、いや、寝心地になってきたっ！」
@e
*|
@PV storage="asuka0115"
@name chara="明日香"
「あぐふぅうっ、ふはひぃい♪　いつれもぉっ、んぎっ、金玉パンパンに詰まったぁ、濃厚チンポ汁ぅ、びゅくびゅくマン穴にお出しくださいぃいっ！」
@ve
*|
@PV storage="asuka0116"
@name chara="明日香"
「あおおぉっ、ひぎゅっ、イギまくるポンコツオナホ穴ですがっ、おふ、最後までっ、チンコキでっ、んぐふぅう、おふほぉ、おぉお[heart]」
@ve
*|
@name chara="地"
　拘束されたままでも動かせる腹筋を器用に使って、膣道にうねりを作り出す。
@e
*|
@name chara="俺"
「ドロドロのマン汁までチンポ汁を欲しがって絡みついてくるっ！　蕩けるみたいで気持ちいいぞっ――出しておくか！」
@e
*|
@name chara="地"
　疼きをピストンの速度に乗せて、トドメのように速める。
@e
*|
@SE storage="se905"
@name chara="地"
　ズゴズゴズゴズゴォ！
@e
*|
@PV storage="asuka0117"
@name chara="明日香"
「かっひぃいいいい[heart]　あひへっ、はひ、はひぃいいい、あひぃ、はひいっ！」
@ve
*|
@PV storage="asuka0118"
@name chara="明日香"
「コキ穴の奥にいいっ、ビュクビュク気持ちよくお出しくらひゃいっ、おひっ、あぁ、開いてっ、奥まで開いてぇ、イッグぅう！」
@ve
*|
@PV storage="asuka0119"
@name chara="明日香"
「おふっ、おふほぉおおっ、イグイグイグっ……んぎひっ、イギますぅう、はおぅうっ、おふっ、おくふっ……あぁあああーっ！　イッグぅうう！」
@ve
*|

;｛CG　ev009e
@SE storage="se906"
@YQUAKE vmax=15 time=1500
@XQUAKE vmax=15 time=1500
@bg_FI storage="white" time=250 hidelayers=true
@eval exp="showLayers(sf.effection_page)"
@lci storage="zcu005b" left="640" top="0" time=50
@bg_FI storage="ev009e" time=50 backlay=false
@FLASH storage="ev009e"
@name chara="地"
　ビュグゥウ、ビュグビュグゥ！
@e
*|
@flash
@SE storage="se917"
@PV storage="asuka0120"
@name chara="明日香"
「ふぐほぉおおーっ！　おふっ、おぉおおおおお、イグイグイグっ……くひぃいっ、イギっ……あぐふっ、あぁああああ、イグぅう！」
@ve
*|
@SE storage="se907"
@name chara="俺"
「動けないのに、最後までいい仕事をするじゃないか。肉布団としては悪くない……タップリ味わえよ」
@e
*|
@PV storage="asuka0121"
@name chara="明日香"
「あおおふっ、ぐっ……ふぐうんっ、ああ、ありがとうございまひゅぅっ、もっと肉布団として精進しましゅっ……くひぃいい！」
@ve
*|
@SE storage="se908"
@PV storage="asuka0122"
@name chara="明日香"
「あひへっ、ああああーっ、イギっ……ますぅっ、くふっ、肉オナホぉおっ、んぐっ、イガせていただきまひゅっ……くひぃいい！」
@ve
*|
@uci
@name chara="俺"
「この肉布団、イキまくりだな！　そうだ、肉布団兼便器として使えるか、小便して確かめてやるよ」
@e
*|

;｛CG　ev009f
@SE storage="se918"
@FLASH storage="ev009f"
@name chara="地"
　ジョロロロロ――
@e
*|
@PV storage="asuka0123"
@name chara="明日香"
「ふぎひぃいいっ、おぉお、おしっこぉお♪　んくふうぅ、は、はひぃ、今度は肉便器としてぇえ、しっかり小便受け止めますぅ……くっふうぅう♪」
@ve
*|
@name chara="俺"
「お前たちの放尿姿を見てからずっと出したかったんだよなぁ～ザーメンだけじゃなくて小便まで挑発してきやがって！」
@e
*|
@PV storage="asuka0124"
@name chara="明日香"
「あおぉお、おふぐっ、は、はひぃ、挑発した分っ、んひぐっ、小便たっぷりひり出してスッキリなさってくださいひぃいい[heart]」
@ve
*|
@PV storage="asuka0125"
@name chara="明日香"
「くふうぅ、おぉ、ご主人さまの小便、しっかり受けるぅっ……んおぉおお、便器としてっ、肉布団としてぇ、ご奉仕しましゅぅう、んふぐぅ♪」
@ve
*|
@name chara="俺"
「んっ、それならぁ、今日はこのまま寝るまで使いまくっとくかぁ！」
@e
*|
@PV storage="asuka0126"
@name chara="明日香"
「ふはひぃいっ、ご主人さまぁあ、限界までご奉仕させていたらきまひゅっ……んほぉおお[heart]」
@ve
*|

;｛背景　暗転
@bg_fo
@name chara="地"
　そして、そのまま一晩を過ごして、翌朝。
@e
*|
@name chara="俺"
「んっ？　ふあぁあああ……朝勃ちから気持ち良い感じだな？　お、そうだ、肉布団にハメっぱなしだったか！」
@e
*|

;｛CG　ev009g
@E_FI storage="ev009g"
@PV storage="asuka0127"
@name chara="明日香"
「んぉおっ……おふっ……おふっ……へぇえ、オチンポっ……ご、ご奉仕ぃっ……ふへっ……あぁ、あひへ……あぁあ……」
@ve
*|
@name chara="地"
　明日香を見ると半ば気を失ったような状態で、寝ぼけているように見えた。
@e
*|
@name chara="地"
　それでも挿入された肉棒をウネウネと愛撫しているのは悪くないが――
@e
*|
@name chara="俺"
「そういえば、途中でこいつがヘバって仕方なく眠ったんだよな。だから、まだまだチンポも元気と……」
@e
*|
@PV storage="asuka0128"
@name chara="明日香"
「ふぎひっ……おへぇえ、おおひっ、布団っ、あぁあ、肉布団としてぇ、おふ、ご奉仕っ……しひぇっ……マゾ穴れえ、んひっ……ひぃ[heart]」
@ve
*|
@name chara="俺"
「俺が満足しきってなかったのに、ご主人さまを差し置いて、嬉しそうに眠ってるな。少し躾けるか」
@e
*|
@bg_FI storage="black"
@name chara="地"
　俺はペニスを抜いて起き上がり――
@e
*|
@name chara="俺"
「起きろ！」
@e
*|
@name chara="地"
　声をかけると同時に、精液や小便でタップリ膨らんだ腹を踏む。
@e
*|

;｛CG　ev009h
@SE storage="se914"
[wait time=1000]
@SE storage="se909"
@flash storage="ev009h"
@name chara="地"
　ブビギィイイ、ブビィイイ！
@e
*|
@PV storage="asuka0129"
@name chara="明日香"
「んぎひふぅううっ！？　あひへぇえ、ああおぉ、おぉお、ご主人さまぁああ、んぎっ……ひぎゅっ、ひへ、出るっ、出てぇ、んほぉお！」
@ve
*|
@name chara="俺"
「ご主人さまより目覚めが遅いなんて、ずいぶんな肉布団だな！」
@e
*|
@PV storage="asuka0130"
@name chara="明日香"
「んぎひぃいいっ、も、申し訳ございまひぇんっ、朝までぇえ、ご奉仕できずぅっ、へ、へばっておりまひたぁあ、んほぉおお[heart]」
@ve
*|
@PV storage="asuka0131"
@name chara="明日香"
「んぎひぃいっ、ああああ、挨拶遅れましたぁあ、お、おはようございまひゅっ……んひぉおおお、ひぎゅっ、出るッ、出ますぅ、んひはぁあ[heart]」
@ve
*|
@flash
@SE storage="se921"
@name chara="地"
　ブッビィイイイイイ！
@e
*|
@name chara="俺"
「躾のつもりだったけど、悦びまくってるなぁ？　マゾには逆効果だったかぁ……しっかり目を覚まして今日も一日俺に尽くせよ！」
@e
*|
@PV storage="asuka0132"
@name chara="明日香"
「ふはひっ、ふっはいいぃい、んおぉおお、この失敗をぉお、繰り返さないようにっ……おふぐぅ、ご奉仕しますっ……くっふぅうう！」
@ve
*|
@flash
@SE storage="se921"
@name chara="地"
　ブッビィイイ！
@e
*|

;｛背景　暗転
@bg_fo
@name chara="地"
　オナホの嬌声を楽しみながらの新たな一日の幕開けは、なかなか気分爽快なものだった。
@e
*|
@BGM_FO
@jump storage="scenemode.ks" target="*return" cond="tf.scene_mode"
@eval exp="sf.recollection8=true"

*s009a
@BGM_FI storage="bgm001"
;｛背景　暗転

@name chara="地"
　正直に言って学園の授業などは面倒なだけだが、日常とのギャップを楽しめるし、なにより、体育だけは違っていた。
@e
*|

;｛背景　グラウンド
@bg_FI storage="nc010a"
@PV storage="joshigaku_a0004"
@name chara="女子学生Ａ"
「きゃぁあ、今日はご主人さまと体育が一緒なんて！」
@ve
*|
@PV storage="joshigaku_b0004"
@name chara="女子学生Ｂ"
「あのチンポの力を見せてくれるのかな？　ご主人さまを授業に混ぜてくれるなんてセンセーに感謝だよ！」
@ve
*|
@name chara="地"
　女の体育教師の気遣いで、唯一男として参加している俺を見て、メスたちが体操服できゃあきゃあ騒ぐ。
@e
*|
@name chara="地"
　普段よりも薄着な肢体が踊る様子は、見ているだけでチンポに来る光景だった。
@e
*|
@name chara="俺"
「やっぱり、この手の授業はむさい男と一緒よりもこっちのほうがいいな！　薄着なのは正義だ！」
@e
*|
@F_FI storage="st_sayumi_a006g"
@PV storage="sayumi0159"
@name chara="沙　弓"
「それでしたら、ご主人さま私のこの姿も悦んでいただけますか？」
@ve
*|
@F_FI storage="st_asuka_a006g"
@PV storage="asuka0133"
@name chara="明日香"
「ご主人さまのオナホだって良くわかる特別エロ体操服です、ご主人さま♪　体育館組の愛桜と琴音には申し訳ないけど、ご主人さまを独り占めです[heart]」
@ve
*|
@F_FI storage="st_sayumi_a006g"
@PV storage="sayumi0160"
@name chara="沙　弓"
「……私が見えないのか？　独り占めではないだろう？　私もいる、二人で……いや、私だけでもきっちりとご主人さまに尽くしてみせる」
@ve
*|
@name chara="地"
　二人はエロ体操服姿で俺を挟んで、張り合うように声をあげる。
@e
*|
@name chara="地"
　そんな、俺を奪い合う姿を鬱陶しくも楽しく見ていると、それを煽るような声が上がった。
@e
*|
@f_fo
@PV storage="taikukyoushi0000"
@name chara="女体育教師"
「それじゃ、組体操を行います。今からペアを作ってください！」
@ve
*|
@PV storage="joshigaku_a0005"
@name chara="女子学生Ａ"
「えっ、ペアって……」
@ve
*|
@PV storage="joshigaku_b0005"
@name chara="女子学生Ｂ"
「ペアを組むなら……チャンスかも！？」
@ve
*|
@name chara="地"
　女子学生たちが騒ぎながら、俺に近づこうとするが、諍いあっていた二人が、息を合わせてその前に立ちふさがる。
@e
*|
@F_FI storage="st_sayumi_a006a"
@PV storage="sayumi0161"
@name chara="沙　弓"
「ご主人さま！　ペアということでしたら、私とご一緒にいかがでしょうか？　運動であれば私も補佐ができると思います」
@ve
*|
@F_FI storage="st_asuka_a006a"
@PV storage="asuka0134"
@name chara="明日香"
「ご主人さま！　身体の柔らかい相手と組んだ方が、組体操なら楽にできると思います、私とペアを組みませんか？」
@ve
*|
@name chara="俺"
「そうだな……まずは、みんな、今は新しいオナホを増やすより、使い慣れたメスを使いたいんだ、悪いな！」
@e
*|
@f_fo
@PV storage="joshigaku_a0006"
@name chara="女子学生Ａ"
「残念ですぅ、また機会があったらお願いします！」
@ve
*|
@PV storage="joshigaku_b0006"
@name chara="女子学生Ｂ"
「尽くせる日をお待ちしてます！」
@ve
*|
@name chara="地"
　俺が声をかけると残念そうにする女子学生の姿でさえも、優越感を覚えて気持ちいい。
@e
*|
@name chara="地"
　それを見た発情しきったメス顔の二人のオナホが、俺に迫る。
@e
*|
@F_FI storage="st_asuka_a006g"
@PV storage="asuka0135"
@name chara="明日香"
「そ、それでは、私をお選びいただけたということでよろしいでしょうか？　このエロ体操服でっ、ご主人さまと組体操なんて[heart]」
@ve
*|
@F_FI storage="st_sayumi_a006g"
@PV storage="sayumi0162"
@name chara="沙　弓"
「いや、ご主人さまはどちらとは言っていない！」
@ve
*|
@PV storage="sayumi0163"
@name chara="沙　弓"
「わ、私を選んでいただけるのでしたら……ご主人さまの望むとおりに振る舞ってご覧にいれます！」
@ve
*|
@F_FI storage="st_asuka_a006g"
@PV storage="asuka0136"
@name chara="明日香"
「ご主人さまの望みどおりに振る舞うのは当然……それ以上にご主人さまに尽くして、楽しんでいただきますぅ！」
@ve
*|
@F_FI storage="st_sayumi_a006g"
@PV storage="sayumi0164"
@name chara="沙　弓"
「それこそ、当然のこと！　ご主人さまのことを常に考え、心地よく過ごしていただくのがオナホの努め！」
@ve
*|
@name chara="俺"
「二人とも少し落ち着け、選ぶのは俺なんだよ！　競えなんて命令してないだろうが、見苦しい！」
@e
*|
@name chara="地"
　眼の前で火花でも散らしそうな二人を引き止めるように、体操服からはみ出した乳首ピアスを引っ張る。
@e
*|
@F_FI storage="st_sayumi_a006h"
@PV storage="sayumi0165"
@name chara="沙　弓"
「ふっぐいぅうううっ[heart]　も、申し訳ありませんっ、ご主人さまぁ！」
@ve
*|
@F_FI storage="st_asuka_a006h"
@PV storage="asuka0137"
@name chara="明日香"
「おふほぉおっ、ご、ごめんなさいっ、んひぃ、選んでほしくてっ……くふぅ、乳首ひねられてぇ[heart]」
@ve
*|
@name chara="俺"
「どっちが選ばれるかとか、お前たちが考える必要ないんだよ！　オナホとして俺から選ばれるのを、ここを濡らして待つのが役目だろ！」
@e
*|
@name chara="地"
　悶える二人の姿に俺はさらに理不尽な説教をぶつけ、すくい上げるように肉穴に指を突っ込んだ。
@e
*|
@SE storage="se903"
@F_FI storage="st_asuka_a006e"
@PV storage="asuka0138"
@name chara="明日香"
「は、はひぃいい！　オナホのくせに、んぎいぃ、え、調子に乗ってましたっ！　おふぐっ、あぁあ、マン穴濡らして、お待ちします、んふぐぅう[heart]」
@ve
*|
@F_FI storage="st_sayumi_a006e"
@PV storage="sayumi0166"
@name chara="沙　弓"
「ふひいぃ、ふぎ、ああ、じゅ、準備は常に整っておりますぅう、んひぃ、粛々とぉお、ご主人さまの選択をっ、お、お待ちしますっ……ふおぉおお[heart]」
@ve
*|
@name chara="地"
　二人は腰を突き出したまま、俺にされるがままに大人しくなった。
@e
*|
@name chara="地"
　どちらを選択するか少し迷ったが――
@e
*|
@name chara="俺"
「先生！　俺はこの二人と組みます――俺たちにしかできない特別な組体操を見せてやります！　なあ、お前たち！」
@e
*|
@name chara="地"
　クリピアスを引っ張りながら、周囲に聞こえるように宣言する。
@e
*|
@F_FI storage="st_sayumi_a006g"
@PV storage="sayumi0167"
@name chara="沙　弓"
「はひぃいい、んぎっ、し、しっかり特別な組体操にとりかかりますぅうう！」
@ve
*|
@F_FI storage="st_asuka_a006g"
@PV storage="asuka0139"
@name chara="明日香"
「ご、ご主人さまの思い通りにっ、んぎいぃ、なるように尽くさせてくらひゃい、おひへぇええ[heart]」
@ve
*|
@f_fo
;｛背景　暗転
@bg_fo
@name chara="地"
　もちろんその場にいた誰もが、俺の言葉に逆らえることなどなく、舞台は整えられた。
@e
*|
@name chara="俺"
「さぁ、開始するぞ、張り切ってセックス体操を見せつけろよ！　沙弓は奉仕の作法だ、わかったな！」
@e
*|
@name chara="地"
　俺は見ている連中にも聞こえるように命令を出し、明日香の片足を持ちあげて挿入していく。
@e
*|
@bgm_fo
*recollection9
@BGM_FI storage="bgm003a"
;｛CG　ev010a
@SE storage="se903"
@E_FI storage="ev010a"
@name chara="地"
　ヌブヂュゥウウウ！
@e
*|
@PV storage="asuka0140"
@name chara="明日香"
「はひぃいっいぃいいい♪　んぎぃい、いつもよりも急角度にぃいっ、オチンポ刺さってっ……おぐふぅう！」
@ve
*|
@PV storage="sayumi0168"
@name chara="沙　弓"
「んくふっ、そ、それでは私も、ケツ穴ご奉仕っ……開始させていただきまひゅ……ぢゅるうろおぉお！」
@ve
*|
@name chara="地"
　明日香への挿入と同時に、俺の尻に張り付いた沙弓が舌を伸ばして肛門を舐め回す。
@e
*|
@name chara="俺"
「みんなに見られてるからか？　このマン穴いつも以上に奥がざらついて、チンポに絡みついてるぞ！」
@e
*|
@PV storage="asuka0141"
@name chara="明日香"
「は、はひぃいいっ[heart]　しっかりご奉仕しますのでぇえ、オ、オナホとしてぇ、しっかり役目を果たさせてくださいぃいい♪」
@ve
*|
@name chara="俺"
「もちろん、そのために三人にしたんだからなぁ！　沙弓も夢中になりすぎて見本だっての忘れるなよ？」
@e
*|
@PV storage="sayumi0169"
@name chara="沙　弓"
「んぶぢゅるぅう[heart]　んぶはぁ、は、はひぃ、あぁ、申し訳ございませんっ、ご主人さまの素晴らしいケツ穴オス臭に夢中になってましひゃぁ♪」
@ve
*|
@name chara="俺"
「見てる連中も、しっかり俺への奉仕を考えろよ！　いつか使ってやるからなぁ！」
@e
*|
@PV storage="joshigaku_tachi0002"
@name chara="女子学生たち"
「はいぃ、ご主人さまぁ！」
@ve
*|
@name chara="俺"
「それじゃあ、もう少し馴染ませていくか！　明日香、もっと奥まで受け入れろよ、見本にならないだろ！」
@e
*|
@name chara="地"
　腰をぴったりくっつけて、より明日香の奥をえぐるように犯していく。
@e
*|
@PV storage="asuka0142"
@name chara="明日香"
「はひぃい、もっと奥ぅうっ、子宮口に届くようにマン肉開いてっ……おひいぎぃっ、見本のオナホになれるようにぃ、おふほぉお、入って、んっぐぅう！」
@ve
*|
@PV storage="joshigaku_a0007"
@name chara="女子学生Ａ"
「あぁ、あ……あんなぶっといの入り込んでっ、んぐっ……」
@ve
*|
@name chara="俺"
「沙弓は焦りすぎだ、もっと自分を焦らして我慢を覚えろよ！」
@e
*|
@PV storage="sayumi0170"
@name chara="沙　弓"
「あふ、むぢゅるぅ、ご主人さまのケツ穴パクパクれっ、ぢゅるぅ、ふはひいぃ！　ああ、ま、まだ、理性を飛ばして奉仕しゅるには早いっ……ぢゅるるる！」
@ve
*|
@PV storage="joshigaku_b0007"
@name chara="女子学生Ｂ"
「お尻の穴舐めるなんて……最低なのに、ご主人さま相手だと羨ましい……私も……いつか……」
@ve
*|
@name chara="地"
　俺たちの行う一挙手一投足まで見られ、そのたびに前後のオナホたちからピンク色の吐息が上がる。
@e
*|
@PV storage="asuka0143"
@name chara="明日香"
「あぁ、あああ、マン肉がぁ、オチンポ咥えこんでる姿ぁあ、見本で見られてぇっ……おふぐぅ、身体が火照り上がってますぅ[heart]」
@ve
*|
@PV storage="sayumi0171"
@name chara="沙　弓"
「んふーっ、ああ、見本を忘れてぇ、ぢゅるうぅケツ穴奉仕に夢中になりすぎひぇっ、んぶぢゅるう！　んくふっ、あぁ、我慢も限界にっ……な、なりそうれ……」
@ve
*|
@name chara="俺"
「呼吸が荒くてケツ穴がくすぐったいぜ……仕方ないな。本格的にハメ倒してやるから、沙弓もその気で奉仕しろ！」
@e
*|
@name chara="地"
　腰を引いて沙弓の顔に尻を押し付けた後、勢いのままに動き出す。
@e
*|

;｛CG　ev010b
@SE storage="se904"
@E_FI storage="ev010b"
@name chara="地"
　ズジュ、ズジュブ、ズジュゥ！
@e
*|
@PV storage="asuka0144"
@name chara="明日香"
「んおふううぅうっ、あぎひい、本気ピストンきひぇえぇえ[heart]　おほおぉ、おひ、ひぃいいいいい！」
@ve
*|
@PV storage="sayumi0172"
@name chara="沙　弓"
「ぶぢゅるぅう、ご主人さまろぉ、ケツ穴ぁ、ぢゅばぢゅばぢゅばぁあずろぢゅるぅう！　ずばばずば、ぢゅる、れろぉお！」
@ve
*|
@name chara="俺"
「チンポもケツ穴も刺激されまくってカウパーが溢れてきたぞっ！　腰がますます止まらないな！！」
@e
*|
@name chara="地"
　尻穴を穿るように入り込んできた沙弓の舌がもたらす熱い刺激を楽しみながら、明日香の膣をチンポの先で激しく擦り付ける。
@e
*|
@SE storage="se904"
@name chara="地"
　ヌジュウウ、ヌヂュ、ヌジュゥ、ヌズズズ！
@e
*|
@PV storage="asuka0145"
@name chara="明日香"
「んんひいぃいいいい[heart]　激しひれふっ、んひおぉおお、おひっ、足がっ震えてっ……くひぃ！」
@ve
*|
@PV storage="sayumi0173"
@name chara="沙　弓"
「んうぢゅるぅう、お尻の穴ぁっ、熱くなっひぇ……ぢゅぱぁぢゅぱ、もっと激しくう、るろ、るろぉお！」
@ve
*|
@PV storage="asuka0146"
@name chara="明日香"
「おっ、おふぐぅ、ご主人さま本気のオチンポですとぉお、見本になる前にっ、んひっ、果ててイギそうですぅう！」
@ve
*|
@name chara="俺"
「言いながらチンポめちゃくちゃ締めてきてんじゃないかよ！　泣き言言ってる間にもっと締めろっ、チンポを悦ばせろ！」
@e
*|
@name chara="地"
　反射的に引き締まる明日香のザラつきを増して肉棒をしごきあげる肉穴を、蹂躙する。
@e
*|
@PV storage="asuka0147"
@name chara="明日香"
「は、はひぃい♪　いつもと違うぅ、立ちマンセックスでもぉっ、しっかりご奉仕ぃい、んぎひぃ♪　体操よりもぉ、真剣なチンポご奉仕でぇ、おふほぉお♪」
@ve
*|
@PV storage="asuka0148"
@name chara="明日香"
「もっとぉ、ご主人さまに合わせてっ、んひ、気持ちよくなっていただけるように膣穴ダンスぅ♪　あひへ、愛液とまらずぅっ、溢れてっ……ふほぉ♪」
@ve
*|
@PV storage="sayumi0174"
@name chara="沙　弓"
「んぶぢゅるうぅ、ふはぁ、ああ、ご主人さまとのエロダンスれ、濃いぃ、マン汁溢れてっ……ぢゅるぅ、あはぁ、ケツ穴まれ流れ込んでっ……じゅばば！」
@ve
*|
@PV storage="sayumi0175"
@name chara="沙　弓"
「ぶぢゅろぉ、もっとぉ、ケツ穴奥にぃ、ぢゅばぢゅばぁあ、前立腺まれっ……あむぢゅるぅ、舌でご奉仕っ、ずっるろぉ、ぢゅばぁ！」
@ve
*|
@name chara="地"
　ピストンのたびに肉棒の先端から伝わる快感と、尻穴からの痺れる刺激が俺の身体の中で弾けていく。
@e
*|
@name chara="俺"
「チンポもケツ穴もマンコ奉仕とケツ穴奉仕で熱く盛り上がってきたぞっ……もっとチンポを踊らせてやる！」
@e
*|
@PV storage="asuka0149"
@name chara="明日香"
「ふはひぃいっ♪　ど、どんらピストンでもっ、しっかりご奉仕しまひゅっ、んほぉ、締めますのでぇ、そのままっ……んひおぉ！」
@ve
*|
@PV storage="sayumi0176"
@name chara="沙　弓"
「あぶでゅ、あぁあ、金玉でぇ精液タップリつくれるようにっ、ケツ穴舐め舐め激しくしまひゅ♪　ぢゅるぢゅる、ずろちゅちゅうぅう！」
@ve
*|
@name chara="俺"
「オナホの役目を理解してるようでなによりだ！　ちゃんと見返りのザー汁流し込んでやるから――最後まで気合い入れてろ！」
@e
*|
@name chara="地"
　昂ぶるままに射精を目指し、我武者羅とも言える勢いで膣を犯し、沙弓の舌先を締め上げてやる。
@e
*|
@SE storage="se905"
@name chara="地"
　ジュボジュジュブジュブ！
@e
*|
@PV storage="asuka0150"
@name chara="明日香"
「くひいぃ、んおぉ、んおぉおおお！！　はひぃいいい、孕ませザー汁いただけるようにっ……おぉおおおおお！」
@ve
*|
@PV storage="sayumi0177"
@name chara="沙　弓"
「むぢゅるうぅっ、ザー汁ぅ、放出のお手伝いぃい[heart]　ぢゅばぢゅばぢゅ、るうんん、ずろぉ！」
@ve
*|
@PV storage="asuka0151"
@name chara="明日香"
「ひぎゅっ、強烈しゅぎる、チンポピストン、締めまくっへおきましゅぅうっ、ふぎっ、ふっぎぃい！」
@ve
*|
@PV storage="sayumi0178"
@name chara="沙　弓"
「ふぐぅうう、金玉からぁ、強烈ザー汁臭しひぇましゅぅ、いつでも、ぢゅばぢゅば、お出しくださいぃい、ぢゅばぁあ！」
@ve
*|
@name chara="俺"
「おおぉおっ、ケツ穴もひりついてチンポも蕩けるっ……イってやるぞっ、メス穴どもっ！　トドメだ！」
@e
*|
@name chara="地"
　身体の表と裏から快感に挟み込まれ、こみ上げた射精感を満たすため無呼吸で突く。
@e
*|
@SE storage="se905"
@name chara="地"
　ジュブジュブジュブ、ズブジュブ！
@e
*|
@PV storage="asuka0152"
@name chara="明日香"
「んひぃいいいいいいいい[heart]　あひっ、はひ、トドメぇええ、メス穴にトドメを、んほぉおおお！」
@ve
*|
@PV storage="sayumi0179"
@name chara="沙　弓"
「ぢゅるぅう、ずろずろおぉ、ぢゅば、ぢゅばぢゅばぁああ！　んぼ、んぼ、れるれる、れろぉ、ずるる！」
@ve
*|
@name chara="俺"
「おぉお、きたぁあ、チンポがドスケベ膣穴に擦れまくってチンポが熱い出しまくってやるぞっ、イケっ！　イクぞぉお！」
@e
*|
@name chara="地"
　限界いっぱいの射精感のまま、最奥を抉り、ただ射精を求めて明日香の身体を揺さぶりながら絶頂していく。
@e
*|
@SE storage="se905"
@name chara="地"
　ジュブジュブゥウ！　ズボォオ！
@e
*|
@PV storage="asuka0153"
@name chara="明日香"
「くひいぃい、はひ、くひ、はひぃ、イグイグイグっ……んほぉおおおっ、あひへっ、はぁああああ！」
@ve
*|
@PV storage="sayumi0180"
@name chara="沙　弓"
「じゅばぁあ、ずろずろおぉ、ぢゅぢゅるうぅ、んごんごぶぢゅる、美味しいれふうぅ、ケツ穴ぁ、ぢゅる！」
@ve
*|
@PV storage="asuka0154"
@name chara="明日香"
「おひへぇえ、おひっ、イギますっ、イッグぅうっっ、最後まれ、チンコキしてぇえ、イギますっ、おふほっ、おぉ、イグイグぅううううううう！」
@ve
*|

;｛CG　ev010c
@SE storage="se906"
@YQUAKE vmax=15 time=1500
@XQUAKE vmax=15 time=1500
@bg_FI storage="white" time=250 hidelayers=true
@eval exp="showLayers(sf.effection_page)"
@lci storage="zcu009b" left="300" top="0" time=50
@bg_FI storage="ev010c" time=50 backlay=false
@FLASH storage="ev010c"
@name chara="地"
　ビュグビュグゥウ、プシィプシィ！
@e
*|
@flash
@SE storage="se917"
@PV storage="asuka0155"
@name chara="明日香"
「はぐううぅうううっ、おぉお、おお、イグイグイグイグっ……んひぎいぃ、イギますっ、イってぇえ、おひっ、おぉおおおお[heart]」
@ve
*|
@PV storage="sayumi0181"
@name chara="沙　弓"
「ふぶぢゅるぅう、んぶはっ、あぶっ、いっぱひぃっ……ぢゅばぁあ、ああ、揺れてっ……んづ、いっぱいっ、ぢゅばぢゅばぁあ！」
@ve
*|
@SE storage="se907"
@name chara="俺"
「ああぁあ、出てるぞっ……マンコの奥までザーメンでいっぱいにしてやるっ！　油断せずに搾れ！」
@e
*|
@name chara="地"
　俺と明日香はもちろん、沙弓も俺の射精に合わせるように絶頂して悶えていた。
@e
*|
@SE storage="se908"
@PV storage="asuka0156"
@name chara="明日香"
「はひぃいいぃっ、んぐうふっ、ご主人さまぁあ、んおふぉおおおっ！　いっぱいっ、いただきますっ……おふっ、おぉおおお[heart]」
@ve
*|
@PV storage="sayumi0182"
@name chara="沙　弓"
「づゆるぅう、ぢぱ、ぢゅるうぅ、んふっ、イってっ……イっひぇぇ、ぢゅるろぉ、おふっ……ぢゅばぁ、ぢゅるばぁああ[heart]」
@ve
*|
@uci
@name chara="俺"
「ふぅうううっ……これでフィニッシュだ！　授業中だし、小便は控えておくかぁ！」
@e
*|

;｛CG　ev010d
@E_FI storage="ev010d"
@PV storage="asuka0157"
@name chara="明日香"
「んふぐっ……あふっ、は、はひいいっ、ご利用いただけないのは残念ですがっ……おふぐっ、せ、精液らけでも光栄れふうぅっ[heart]」
@ve
*|
@PV storage="sayumi0183"
@name chara="沙　弓"
「あむぢゅるうぅ、あぶっ、ふはぁ、ふはぁあ、ぢゅるっ、たっぷり、出してぇえ、満足できましたかぁ、ご主人さま、ぢゅるぅう！」
@ve
*|
@name chara="俺"
「ふぅうっ、そうだな！　二人相手に一発ってのが物足りないが……まあ、授業の一環だし、見本にはなっただろ？」
@e
*|
@PV storage="joshigaku_tachi0002"
@name chara="女子学生たち"
「はひぃい……ご主人さまぁ……」
@ve
*|
@name chara="地"
　俺たちを見ていた連中は全員が股間をモジモジとさせて、動けないようだった。
@e
*|
@name chara="俺"
「この様子だと次のペアも体操は無理そうだな？　このまま俺たちが演技を続けるか！」
@e
*|
@PV storage="asuka0158"
@name chara="明日香"
「ふはぁあ、ふはぁあ、は、はひぃ、ご主人さまぁあ！　んごおぉ、な、なんどれもっ、ご主人さまが望むまでぇっ……ふぐぅ！」
@ve
*|
@PV storage="sayumi0184"
@name chara="沙　弓"
「むぢゅるうぅう、ぢゅるぅ、ろうぞぉ、すぐにっ、ぢゅばぁ、ぢゅばぁあ、勃起れきるように、お手伝いっ、ぢゅばぢゅばぁあああ[heart]」
@ve
*|

;｛背景　暗転
@bg_fo
@name chara="地"
　体育の授業は、時間いっぱい邪魔されることなく楽しく続いた。
@e
*|
@BGM_FO
@jump storage="scenemode.ks" target="*return" cond="tf.scene_mode"
@eval exp="sf.recollection9=true"

*s010a
@BGM_FI storage="bgm001a"
;｛背景　暗転

@name chara="地"
　存分にオナホたちとのハーレム生活を楽しんでいるが、さらに俺の力を見せつけるため、四人を集合させた。
@e
*|

;｛背景　豪華自宅
@bg_FI storage="nc009a"
@name chara="俺"
「みんなそこに並んで、今日の予定を教えろ！　まずは琴音！」
@e
*|
@name chara="地"
　俺は揃った四人の中から、琴音の前に立って、股間をクリピアスごと弄った。
@e
*|
@bgm_fo
@BGM_FI storage="bgm003x"
@F_FI storage="st_kotone_a202g"
@SE storage="se901"
@PV storage="kotone0181"
@name chara="琴　音"
「んひづぅう、あおひへぇ、は、はひぃ、ご主人さまのオナホとしてぇ、本日も精進できるようにっ、様々なレッスンを行いますぅ！」
@ve
*|
@name chara="俺"
「愛桜はどうだ？　遊びまくってるんじゃないだろうな？」
@e
*|
@name chara="地"
　横に並ぶ愛桜の肉穴も、しっかり確認するように指先で突きまくる。
@e
*|
@F_FI storage="st_aira_a202g"
@PV storage="aisa0158"
@name chara="愛　桜"
「くひふぅうっ[heart]　ご主人さまのオナホ便器としてぇえ、た、楽しんでいただけるようにぃ、ウチもいっぱい考えてますぅっ、んほぉお！」
@ve
*|
@name chara="俺"
「沙弓はいつもの部活か？　俺のチンポに最後まで応えられるように鍛えてほしいもんだけどな！」
@e
*|
@name chara="地"
　ガニ股でもぴしっとした姿勢の沙弓のマゾ穴を指先で弾く。
@e
*|
@F_FI storage="st_sayumi_a202g"
@PV storage="sayumi0185"
@name chara="沙　弓"
「んおほぉおおおおぽお[heart]　はいぃ、部活ですぅっ！　あひへっ、ひっ、な、はひぃい、全力を尽くして叶えるように努力しますぅう！」
@ve
*|
@name chara="俺"
「明日香、そういえば明日は水泳大会だったか？　そっちの練習もしてるのかよ？」
@e
*|
@name chara="地"
　弱点を前面に押し出すように腰を前に出す明日香の肉穴もほじりまくる。
@e
*|
@F_FI storage="st_asuka_a202g"
@PV storage="asuka0159"
@name chara="明日香"
「は、はひぃいっ、ご、ご主人さまのオナホとしてぇ、恥ずかしくないようにもっと身体を鍛えてっ、んほぉ、優勝を捧げたいと思ってますぅう！」
@ve
*|
@name chara="俺"
「なるほど……まあ、基本的にいつもと変わらないわけだ？　それなら、お前たちに、一つ朗報だ。しっかり聞けよ！」
@e
*|
@F_FI storage="st_kotone_a202g"
[wait time=1000]
@F_FI storage="st_aira_a202g"
[wait time=1000]
@F_FI storage="st_sayumi_a202g"
[wait time=1000]
@F_FI storage="st_asuka_a202g"
@PV storage="yoninn0004"
@name chara="四　人"
「はい、ご主人さま！」
@ve
*|
@name chara="俺"
「朗報だって言っただろ、頭が高いんだよ！　聞く姿勢になれよ！！」
@e
*|
@f_fo
@bg_fo
;｛背景　暗転
@name chara="地"
　四人はすぐにその場に跪く――
@e
*|
@name chara="地"
　俺は沙弓の後頭部を踏みつけてやる。
@e
*|
@bgm_fo
@BGM_FI storage="bgm003b"
;｛CG　ev005j
@E_FI storage="ev005j"
@PV storage="sayumi0186"
@name chara="沙　弓"
「んぐふっ！　は、はいっ、私如きが頭を高いままにして、申し訳ございませんっ、ご主人さま！」
@ve
*|
@PV storage="kotone0182"
@name chara="琴　音"
「聞く姿勢はこちらでよろしいでしょうか、ご主人さま！」
@ve
*|
@name chara="俺"
「ったく。この程度の基礎を忘れるなんて、嘆かわしい……せっかく、お前たちを孕ませてやろうって思ったのに！」
@e
*|
@PV storage="asuka0160"
@name chara="明日香"
「ふあぁっ！？　ああああ、ご、ご主人さま申し訳ございません！　もっと深く頭を下げさせていただきますっ、どうかっ……お許しくださいぃ！」
@ve
*|
@PV storage="aisa0159"
@name chara="愛　桜"
「は、孕ませてっ……んぐっ！　ご主人さまっ、礼儀もご奉仕も、もっともっと頑張りますからっ……どうかお許しくださいぃ！」
@ve
*|
@PV storage="kotone0183"
@name chara="琴　音"
「はあうぅっ[heart]　このような最良の日にご主人さまの気分を害してしまうなどっ……申し訳ございませんでした……」
@ve
*|
@PV storage="sayumi0187"
@name chara="沙　弓"
「わ、私如きの頭を踏みつけることで、害した気分を直していただけるのであればっ……もっと、踏んでご気分を直してください！」
@ve
*|
@name chara="地"
　言葉の意味に気付いた四人は色めき立って、へりくだって媚びついてくる。
@e
*|
@name chara="俺"
「全員必死だな！　そんなにこのチンポで孕ませてほしいか？　しっかりと口にしてみろ、明日香！」
@e
*|
@name chara="地"
　俺は肉棒を取り出すと明日香の頭をペニスで嬲るように叩きながら問いかける。
@e
*|

;｛CG　ev005k
@YQUAKE vmax=15 time=700
@XQUAKE vmax=15 time=700
@SE storage="se200"
@E_FI storage="ev005k"
@PV storage="asuka0161"
@name chara="明日香"
「はい！　このオチンポさまに気持ちよくなっていただけるように、ご主人さまにお褒めいただいた数の子天井マンコでしっかりご奉仕します！」
@ve
*|
@PV storage="asuka0162"
@name chara="明日香"
「もちろん今後、私が稼ぎ出すなにもかも……子宮も含めた未来のすべてをご主人さまに捧げます！　いいえ、捧げさせてください、お願いします！」
@ve
*|
@name chara="俺"
「そこまで言うなら妊娠させてやる。排卵日はいつだ？」
@e
*|
@PV storage="asuka0163"
@name chara="明日香"
「は、はいっ、明日になりますっ、ご主人さま！」
@ve
*|
@name chara="俺"
「おぉお、マジか、明日かよ！　なら、期待して待ってろ――琴音はどうだ？　孕みたいのか？」
@e
*|
@name chara="地"
　俺は明日香の答えに満足しながらも、琴音の頭を同じようにチンポで叩く。
@e
*|

;｛CG　ev005l
@YQUAKE vmax=15 time=700
@XQUAKE vmax=15 time=700

@SE storage="se200"
@E_FI storage="ev005l"
@PV storage="kotone0184"
@name chara="琴　音"
「はいぃい[heart]　あぁあ、その瞬間のために、わたくしは生まれてきたのですぅ！」
@ve
*|
@name chara="俺"
「だからって、俺に孕ませろっていうのか？」
@e
*|
@PV storage="kotone0185"
@name chara="琴　音"
「そうしていただくより前に、わたくしの全てを捧げます！　ご主人さまに楽しんで射精していただけるよう、オナホとしても尽くしてみせます！」
@ve
*|
@PV storage="kotone0186"
@name chara="琴　音"
「ですので、どうかっ……数日後の排卵日にはお慈悲の中出しを、孕ませをよろしくお願いいたします……命がけで尽くさせてくださいませ……」
@ve
*|
@name chara="地"
　地面に額が押し付けられる音が響くほど、深く琴音は頭を下げて懇願する。
@e
*|
@name chara="俺"
「いいだろう……しっかり排卵できるように体調整えてろ！　沙弓、お前はどうだ？」
@e
*|

;｛CG　ev005m
@YQUAKE vmax=15 time=700
@XQUAKE vmax=15 time=700
@SE storage="se200"
@E_FI storage="ev005m"
@PV storage="sayumi0188"
@name chara="沙　弓"
「は、はいっ、排卵日は少し先になっておりますっ！　その日はしっかり排卵いたしますので、どうか……」
@ve
*|
@name chara="俺"
「まだ先かぁ……まあ、その様子なら、こいつで孕みたいのは間違いないみたいだな！」
@e
*|
@name chara="地"
　先走る沙弓を諫めるように、チンポでポンポンと頭を叩く。
@e
*|
@PV storage="sayumi0189"
@name chara="沙　弓"
「はいっ、排卵のその日に孕ませていただけるのであれば、全力で孕みますっ！　もちろん、オナホとして尽くしますので……」
@ve
*|
@name chara="俺"
「しっかり体調整えて絶対排卵して準備しろよ……愛桜！」
@e
*|

;｛CG　ev005n
@YQUAKE vmax=15 time=700
@XQUAKE vmax=15 time=700
@SE storage="se200"
@E_FI storage="ev005n"
@PV storage="aisa0160"
@name chara="愛　桜"
「あくふぅっ、ごめんなさい！　排卵日は一週間後になりますっ……あぁ、す、すぐに孕めるように準備できておらず、申し訳ございません！」
@ve
*|
@name chara="俺"
「お前もやる気満々だな――ギャルなのに孕みたいのか？」
@e
*|
@PV storage="aisa0161"
@name chara="愛　桜"
「もちろんですぅっ、ご主人さまのベビちゃんならっ、いつでもどこでも大歓迎ですからぁ！　一生懸命、ご奉仕しますから、どうか……お願いします……」
@ve
*|
@name chara="俺"
「よし……お前たちの意思は伝わった。なら、フェロモン味わわせて排卵を促しておくか！」
@e
*|
@name chara="地"
　俺は握ったチンポを彼女らに向けると、そのまま小便を放つ。
@e
*|

;｛CG　ev005o
@SE storage="se918"
@FLASH storage="ev005o"
@name chara="地"
　シャァアアアアア！
@e
*|
@PV storage="aisa0162"
@name chara="愛　桜"
「んはぁあ、あくっ……ありがとうございますぅう、は、排卵一日でもぉ、早まりそうですっ……おふぅ♪」
@ve
*|
@PV storage="kotone0187"
@name chara="琴　音"
「んぁ、はぁ、あん、ご主人さまのお相手をするときぃ、身ぎれいにしなければならないのが悔しいほど、嬉しいです、小便シャワー♪」
@ve
*|
@PV storage="asuka0164"
@name chara="明日香"
「くふぅうう、あぁあ、熱いですぅ、あぁ、受精準備っ、も、もう整ってますからぁ、ふはぁあ♪」
@ve
*|
@PV storage="sayumi0190"
@name chara="沙　弓"
「おふはぁあ、おぉおおっ、卵巣が温まっていきますぅっ……あふっ、すぐにっ、おふ、準備できますぅっ……んぁあ♪」
@ve
*|
@name chara="俺"
「ふぅう、これでしっかり排卵できるな？　お前ら！」
@e
*|

;｛CG　ev005p
@E_FI storage="ev005p"
@PV storage="ichidou0000"
@name chara="一　同"
「はい、ありがとうございます、ご主人さま！」
@ve
*|
@PV storage="kotone0188"
@name chara="琴　音"
「種付けを決断していただいた上、このような激励を受けたこと、深く、深く、感謝いたします、ご主人さま！　どうかよろしくお願いいたします！」
@ve
*|
@PV storage="sayumi0191"
@name chara="沙　弓"
「ご主人さまのためにマンコも子宮も、期待に応えるように準備しておきますのでっ……どうか当日はよろしくお願いいたします！」
@ve
*|
@PV storage="aisa0163"
@name chara="愛　桜"
「最高の濃厚孕ませ汁をいただけるように、オマンコ奉仕も子宮も頑張りますのでっ、私をどうか孕ませてください、ご主人さま！」
@ve
*|
@PV storage="asuka0165"
@name chara="明日香"
「ご主人さま、明日の排卵日に合わせて小便いただきましたことっ、感謝いたします！　すぐに排卵して熱々の子宮でご奉仕することを誓います！」
@ve
*|
@name chara="俺"
「よく言った、俺のチンポと期待に応えて、しっかり孕めよ！」
@e
*|
@PV storage="ichidou0001"
@name chara="一　同"
「はい、ご主人さま！」
@ve
*|

;｛背景　暗転
@bg_fo
@name chara="地"
　こうして、孕ませ週間とでも言うべき期間を俺は楽しむことにした。
@e
*|
@name chara="地"
　そして――翌日、明日香の排卵日当日。俺はせっかくだからプールで孕ませてやろうと、明日香を呼び出していた。
@e
*|
@BGM_FO


;｛背景　プール
@bg_FI storage="nc005a"
@BGM_FI storage="bgm001"
@PV storage="asuka0166"
@F_FI storage="st_asuka_a007g"
@name chara="明日香"
「ご主人さま、お待ちしておりました！　どうか、本日は、孕ませセックスをよろしくお願い致します！」
@ve
*|
@name chara="俺"
「へっ、あっははは！　なんだよ、その格好！　俺に命令される前に、そんなエロ水着で出迎えるとか気合が入ってるな！」
@e
*|
@name chara="地"
　先日まで部活でしっかり身にまとっていたはずの競泳水着は、俺好みの穴開きのエロ水着に変わっていた。
@e
*|
@F_FI storage="st_asuka_a007a"
[wait time=1000]
@F_FI storage="st_asuka_a007d"
@PV storage="asuka0167"
@name chara="明日香"
「はいっ、ご主人さまにはらませていただけるのなら当然です！　ああ、ですが、ご主人さまに水泳大会の優勝を捧げられないことだけが……心残りです」
@ve
*|
@name chara="俺"
「おっ、そういえば水泳大会とか言ってたな？　俺は孕ませたいときに孕ませるだけだが――出なくて良かったのか？」
@e
*|
@F_FI storage="st_asuka_a007a"
@PV storage="asuka0168"
@name chara="明日香"
「そんな名誉よりもご主人さまに孕ませていただくことが一番です♪　勝手に孕ませていただくことを優先してしまいましたが、お許しいただけますか？」
@ve
*|
@name chara="地"
　自分の目標のすべてを投げ捨て、孕ませてほしいと懇願する明日香の姿に、俺は満足しながら応えてやることにする。
@e
*|
@name chara="俺"
「許してやる！　というか、その格好なら出ても失格になるだろうしな！　気合の入った奉仕で孕んでみせろ！」
@e
*|
@F_FI storage="st_asuka_a007g"
@PV storage="asuka0169"
@name chara="明日香"
「はい、ご主人さま、期待に応えてみせます！！」
@ve
*|
@f_fo
;｛背景　暗転
@bg_fo
@name chara="地"
　そして、俺は明日香の身体を拘束し、その奉仕にまずは身を任せることにする。
@e
*|
@bgm_fo
*recollection10
@BGM_FI storage="bgm004"
;｛CG　ev011a
@SE storage="se903"
@E_FI storage="ev011a"
@PV storage="asuka0170"
@name chara="明日香"
「失礼しますっ、ご主人さ――まぁああ、んくふうぅうっ！　おふっ、おぉおおお、オチンポぉお、垂直に刺さってぇ、と、届いてます、子宮にぃい♪」
@ve
*|
@name chara="俺"
「マン穴もタップリ濡れまくってるし、気持ちいい……だけど、チンポを受け入れただけで満足してるなよ？」
@e
*|
@PV storage="asuka0171"
@name chara="明日香"
「は、はひぃ、もちろんですっ、んぐぅう、このまましっかりズボズボチンポしごいてぇ、ご主人さまに満足していただきますぅっ、こうしてぇ！」
@ve
*|
@name chara="地"
　明日香はズルズルとチンポに淫肉を纏わせながら、快感に震える腰を持ちあげていく。
@e
*|
@PV storage="asuka0172"
@name chara="明日香"
「くふほぉお[heart]　おぉ、ぉおお、マン肉っ、いっぱいぃ、感じすぎてっ、あふぐっ……ああぁあ！」
@ve
*|
@PV storage="asuka0173"
@name chara="明日香"
「孕めるってぇ張り切ってぇ、んおぉ、いつもより濃いマン汁が溢れてっ♪　くひぃ、チンポにむしゃぶりついてしまいますぅ！」
@ve
*|
@name chara="俺"
「確かにエロ肉がひり出すマン汁だらけだ！　水泳大会に行かないんだ――有り余った体力で気合い入れて動けよ！」
@e
*|
@name chara="地"
　俺が水着からはみ出した乳房を握りしめなら命令すると、明日香はスイッチが入ったかのように動き出す。
@e
*|

;｛CG　ev011b
@E_FI storage="ev011b"
@PV storage="asuka0174"
@name chara="明日香"
「は――いぃいいいい、動いてっ……んひぃいいいい！」
@ve
*|
@SE storage="se904"
@name chara="地"
　ヌチュヌチュヌチュヌチィイ！
@e
*|
@PV storage="asuka0175"
@name chara="明日香"
「あふぐぅう、おっ、おほっ、おほぉおおお！　これでっ、これでいかがでしょうっ……んひぐぅう！」
@ve
*|
@name chara="俺"
「そうそう！　腰を激しく動かす泳ぎ方あったよな？　あれ以上に激しい腰使いで頼むぜ――このくらいきつく締めながら動け！」
@e
*|
@name chara="地"
　乳房を鷲掴みにして握りしめれば、明日香が心得たとばかりに締め付けと腰振りを激しくしていく。
@e
*|
@PV storage="asuka0176"
@name chara="明日香"
「はいいぃいっ、バサロですねぇ♪　もちろん、おふぐぅ、水泳で鍛えた身体でぇ、マン締めしながらっ、んおほぉっ、おほぉおおお[heart]」
@ve
*|
@SE storage="se904"
@name chara="地"
　ブジュ、ブジュブジュルゥウ！
@e
*|
@PV storage="asuka0177"
@name chara="明日香"
「あぁあぅうっ、くひぃ、ああぁあ、あへぇ[heart]　おふっ、おほぉおおお[heart]」
@ve
*|
@PV storage="asuka0178"
@name chara="明日香"
「ひぃ、マンコ妊娠れきるって敏感過ぎてぇえ、意識がトンでしまいそうでぇ、申し訳ございまひぇんっ……ご奉仕っ、もっと致しますぅう、おほぉ！！」
@ve
*|
@name chara="俺"
「せっかくミチミチに引き締まってチンポが良くなってきたんだ、もっと気合い入れてシコれよ！」
@e
*|
@name chara="地"
　限界までしごいて快感に震える明日香の意識を引き戻すように、さらに乳首ごと乳房を搾る。
@e
*|
@PV storage="asuka0179"
@name chara="明日香"
「んくふひぃいい[heart]　はいぃ、ご主人さまのオチンポが悦んでくれるのでしたらぁ、もっと、気合入れてぇ、マン穴でザー汁乞いしましゅぅ♪」
@ve
*|
@PV storage="asuka0180"
@name chara="明日香"
「ふほぉーっ、ふほぉお、んひあああ、呼吸整えてぇっ……い、一気にっ、ふっぐうううぅう！」
@ve
*|
@name chara="地"
　明日香は荒くなった呼吸を整え、一瞬アスリートの顔になると腰を叩きつけるように動く。
@e
*|
@SE storage="se904"
@name chara="地"
　ジュブジュブ、ジュブジュブ！
@e
*|
@PV storage="asuka0181"
@name chara="明日香"
「ふぎひいぃいっ、おっ、おほっ、おぉおお、子宮口でぇ、オチンポシコシコっ、しひぇっ……おひぐぅう！」
@ve
*|
@PV storage="asuka0182"
@name chara="明日香"
「あおぉ、おお、奥が蕩けてぇえ、ふぐっ、ご主人さまっ、私のほうがっ、さ、先にっ、イギそうれふっ、ぎっ、んひぎいぃ！」
@ve
*|
@name chara="俺"
「まだだ、この程度で出せるか、濃厚汁で孕みたければ、もっと動け！」
@e
*|
@PV storage="asuka0183"
@name chara="明日香"
「はひぃいっ、はいいぃ、んぐっ、子宮口ぃ、おひぐ、広げてっ……チ、チンポ咥えたままぁあ、動きますぅっ、んおお！」
@ve
*|
@SE storage="se904"
@name chara="地"
　ズジュウゥ、ズジュズジュブブブ！
@e
*|
@PV storage="asuka0184"
@name chara="明日香"
「くひぅううっ、んおっ、おぉおおっ！　ひぎゅっ、ひぃい、ああ、オマンコ全部孕みにいってぇ、くひぃ！」
@ve
*|
@PV storage="asuka0185"
@name chara="明日香"
「マン穴ぅっ、ビクビクしひぇぇ、おひいぃっ、求愛っ、しひゃってますぅ！　産むってぇっ、ほぉお、オマンコが暴れてっ……んほぉおおお！」
@ve
*|
@name chara="俺"
「チンポの先まで巻き込まれて震えてるぜっ！　あぁあ、このままスパートだ――できるよなぁ！！」
@e
*|
@PV storage="asuka0186"
@name chara="明日香"
「はひぃい、おまかせくらひゃいぃっ！　おふぐっ、オマンコ擦り付けたままぁあ、んほぉおおおお、ギますっ、子宮が孕みにイギますぅう！」
@ve
*|
@name chara="地"
　勢いをつけた明日香の腰つきの奥で、膣道が激しく脈動しながら開いていく、それを無理矢理こすりつけていく。
@e
*|
@SE storage="se904"
@name chara="地"
　ヌヂュヌヂュゥウウウウ！
@e
*|
@PV storage="asuka0187"
@name chara="明日香"
「んひぎゅぅうう！　おふっ、おぉおお、ここにっ、ここですぅうっ、ご主人さまぁああ、私の孕み穴ぁ、入ってっ……んぎひぃいい[heart]」
@ve
*|
@PV storage="asuka0188"
@name chara="明日香"
「おほっ、おほぉ、すぐにっ、イギっ、そうれふっ、これっ、おひ！　あぁあ、ダメダメぇえ、シコるっ、もっとオチンポシコりしゅるぅう！」
@ve
*|
@name chara="俺"
「そのまま止まるな、もっと激しく叩きつけろ！　ピストンでズルズルにされて気持ちいいぞぉ！」
@e
*|
@PV storage="asuka0189"
@name chara="明日香"
「はひっ、んふーっ、はひぃいーっ、おまかせください、ご主人さまぁああ、んほぉおおお[heart]」
@ve
*|
@name chara="地"
　グンと突き上がった明日香の尻が、俺の言葉に従って叩きつけられるように動き出した。
@e
*|
@YQUAKE vmax=15 time=1000
@XQUAKE vmax=15 time=1000
@SE storage="se201a"
[wait time=1000]
@SE storage="se904"
@name chara="地"
　バチバチバチバチィ、ジュブゥ！
@e
*|
@PV storage="asuka0190"
@name chara="明日香"
「いっぎひぃいっ、おほっ、おほぉおお、お願いしますっ、ご主人さまっ、ひっぎゅぅっ、ひあぁあ[heart]」
@ve
*|
@PV storage="asuka0191"
@name chara="明日香"
「あああ、ひぎゅ、ひぎゅぅううう、んおぉお、ご主人さま、ごめんなさいぃ、イギそうれふう！」
@ve
*|
@PV storage="asuka0192"
@name chara="明日香"
「ここにっ、ここぉお、お願いしますっ、おふぐぅう、あぁああ、マンコぉお、開いてっ……いぎっ、あぁ、おほぉおおお！」
@ve
*|
@name chara="地"
　激しいピストンに合わせ最後まで閉じていた部分が開き、肉竿が入り込んでもピストンが止まらない。
@e
*|

;｛CG　ev011c
@SE storage="se905"
@E_FI storage="ev011c"
@name chara="地"
　ヌジュヌジュゥウウウ！
@e
*|
@PV storage="asuka0193"
@name chara="明日香"
「くふぐぅうっ、おぉおおおっ、おひへっ、ご主人さまっ――これでっ、いかがれしょうかっ、んひぃいいい！」
@ve
*|
@name chara="地"
　明日香が激しくのけぞったまま、激しく震える。亀頭から陰嚢まで響く。その快感の嵐の中で射精の衝動が襲ってきた。
@e
*|
@name chara="俺"
「金玉まで震えてぇ、気持ちいいぞぉ！　孕めよっ、しっかり、濃厚汁をひり出してやる！」
@e
*|
@name chara="地"
　その射精の瞬間にズゴンと、トドメのように腰を突きあげる。
@e
*|
@SE storage="se905"
@name chara="地"
　ズジュブゥウウウ！
@e
*|
@PV storage="asuka0194"
@name chara="明日香"
「くっひぃいいい！　おひへっ、おっ、おほぉお、イグイグイグっ、はひぃい、孕むっ、孕んでぇ、ふぎいぃ！」
@ve
*|
@PV storage="asuka0195"
@name chara="明日香"
「開いてぇええ、イグイグイグっ……いひいぃい、ご主人さまの産むって、子宮開いてシコるのぉ、チンポさまぁあ、最後まで気持ちよくなっひぇぇえ！」
@ve
*|
@PV storage="asuka0196"
@name chara="明日香"
「おっふほぉおおお[heart]　おほぉおっ、孕みますっ、イグのぉお、孕みイギっ……ぐるぐるぅうっ、んほおっ、おほおっほぉおおお！」
@ve
*|

;｛CG　ev011d
@SE storage="se906"
;;｛ev　ev002d　射精
;;｛画面効果　クエイク
@YQUAKE vmax=15 time=1500
@XQUAKE vmax=15 time=1500
@bg_FI storage="white" time=250
@bg_FI storage="ev011d" time=250
@FLASH storage="ev011d"
@name chara="地"
　ビュグルビュグビュグゥウ！　プシプシプシィ！
@e
*|
@flash
@SE storage="se917"
@PV storage="asuka0197"
@name chara="明日香"
「あはぁああああーっ！　ああぁあああ、ああ、孕んでっ、孕んでイギますっ、イッグぅうっ、おふっ……おっほぉおおおお！」
@ve
*|
@SE storage="se907"
@name chara="地"
　その瞬間、一人の女を完全に孕ませてやったという高揚感と、尿道を駆け巡る精液の快感が合わさり脳が痺れた。
@e
*|
@name chara="俺"
「あぁあ、イケイケっ……孕みながらイキまくれっ……俺もタップリ出してやる！」
@e
*|
@SE storage="se908"
@name chara="地"
　ビュルビュルゥ！
@e
*|
@PV storage="asuka0198"
@name chara="明日香"
「んひぃいいいっ、当たってますぅう、卵子にいぃい[heart]　おふぐっ、イギながらっ……んおぉ、おほっ、おぉおおおお！」
@ve
*|
@PV storage="asuka0199"
@name chara="明日香"
「できてぇえ、デキてっ、あぐっ、あああ、お腹っ、ご主人さまのぉっ、ふぎっ、孕みアクメで、イギますっ、イグイグイグっ……んひぃい！」
@ve
*|
@name chara="俺"
「おぉ、おぉお、イキまくりでチンポを締めまくってくるなっ！　少しは落ち着ついて、しっかり受精させろよ、こいつをくれてやるからな！」
@e
*|
@name chara="地"
　ブルリと寒気に震えるようにしながら、肉棒を奥にハメこんだまま、小便を子宮へと放つ。
@e
*|
;｛CG　ev011e
@SE storage="se918"
@FLASH storage="ev011e"
@name chara="地"
　ジョロロロッロ――シャァアアア！
@e
*|
@PV storage="asuka0200"
@name chara="明日香"
「あはぁあああーっ、あぁ、あああ、あひっ、あひぃい、オ、オナホ穴にぃい、お気遣いありがとうございますぅう、んほぉおお♪」
@ve
*|
@PV storage="asuka0201"
@name chara="明日香"
「孕みましたぁあ、私っ、あひ、ご主人さまの子供孕んでっ……んほぉお、おぉお、奥っ、受精しひぇっ……くふうぅっ、ふぐう[heart]」
@ve
*|
@name chara="地"
　メスの悦びの中にも母親の喜びを滲ませるような、トロ顔を見せながら明日香は叫ぶ。
@e
*|
@name chara="俺"
「おぉ、おぉ、しっかりアクメしながら受精したみたいだな！」
@e
*|
@PV storage="asuka0202"
@name chara="明日香"
「はひぃっ、はひぃい、孕んだってわかります！　ご主人さまぁあっ……おふおほぉお、ああ、ああ、子宮が悦び過ぎて、またっ……イッグぅう！」
@ve
*|
@PV storage="asuka0203"
@name chara="明日香"
「んはぁ、あああ、ご主人さまぁ、オナホを孕ませていただいてぇえ、ありがとうございますっ……おふっ……おふほぉお♪」
@ve
*|
@name chara="俺"
「ふふ、感謝するなら、そのままお礼の奉仕でもしてもらおうか！」
@e
*|
@PV storage="asuka0204"
@name chara="明日香"
「は、はひぃいっ、ご主人さまぁあ、孕みマンコに変わったばかりのエロ穴オナホのご奉仕ぃ、お楽しみくださいぃい[heart]」
@ve
*|

;｛背景　暗転
@bg_fo
@name chara="地"
　その日、大事な選考会を明日香がバックレたニュースと、その本人が孕んだニュースが、同時に流れることになった。
@e
*|
@BGM_FO
@jump storage="scenemode.ks" target="*return" cond="tf.scene_mode"
@eval exp="sf.recollection10=true"

*s011a
@BGM_FI storage="bgm001b"
;｛背景　暗転

@name chara="地"
　数日後俺は、排卵日を迎えた琴音に、孕ませ乞いのエロダンスを見せてみろと命令を出していた。
@e
*|

;｛背景　体育館
@bg_FI storage="nc006a"
@PV storage="joshigaku_a0008"
@name chara="女子学生Ａ"
「今日は孕ませる姿を見せてくださるんでしょう？」
@ve
*|
@PV storage="joshigaku_b0008"
@name chara="女子学生Ｂ"
「そうそう……それにご主人さまにその気になっていただけるような手本を示してくれるって！」
@ve
*|
@name chara="地"
　体育館では、オナホになりたがっている女子学生たちが集まっている。
@e
*|
@name chara="地"
　彼女らは、孕ませオナホになる最高の手本を琴音が見せてくれるぞとの誘い文句で俺が用意したゲストだ。
@e
*|
@name chara="俺"
「さぁ、琴音！　俺も含めてみんな待ってるぜ！　みんなの前で手本になるような、ダンスを見せてみろ！」
@e
*|
@name chara="地"
　俺がそう声をかけるとダンスの音楽がなり始め、音楽ステージの帳が上がり、琴音が姿を表した。
@e
*|
@F_FI storage="st_kotone_a005b"
@PV storage="kotone0189"
@name chara="琴　音"
「ご主人さま……ようこそおいでくださいました！　本日はわたくしが一流のダンサーたちに師事し、覚えたダンスをご覧いただけますでしょうか？」
@ve
*|
@f_fo
@PV storage="joshigaku_a0009"
@name chara="女子学生Ａ"
「嘘……あ、あんな上品だった人が、あんな格好……」
@ve
*|
@PV storage="joshigaku_b0009"
@name chara="女子学生Ｂ"
「それにあの腰みのってまさか精液のコンドーム！？　んぐっ、すごい量……」
@ve
*|
@name chara="俺"
「あっはははは！　ここ最近、ほかのオナホ連中から俺が出した精液集めてたのはこの格好のためか？　オナホらしい姿じゃないか！」
@e
*|
@F_FI storage="st_kotone_a005e"
@PV storage="kotone0190"
@name chara="琴　音"
「ご主人さまにザーメン集めの許可をいただき、作り上げたものがこれです、悦んでいただけてなによりです♪　こちらの姿で、踊らせていただきますぅ♪」
@ve
*|
@name chara="俺"
「見せてみろよ！　俺のチンポをその気にさせるエロダンスを！　上手にできたらハメ倒して受精させてやる！」
@e
*|
@F_FI storage="st_kotone_a005g"
@PV storage="kotone0191"
@name chara="琴　音"
「はぁいいっ[heart]　それでは、便女であるわたくしが、受精希望の子宮をマン奥に晒したままぁ、バカ乳振り回して踊らせていただきます、ご覧くださいぃ！」
@ve
*|
@name chara="地"
　女子学生たちが集まってるが一切気にした様子もなく、俺だけを見つめてポーズを取った。
@e
*|
@f_fo
@bgm_fo
*recollection11
@BGM_FI storage="bgm004a"
;｛CG　ev012a
@E_FI storage="ev012a"
@PV storage="kotone0192"
@name chara="琴　音"
「さぁあ、ご覧くださいぃっ、この下品なわたくしがぁ、とびきり下品なポーズで、ご主人さまの種付け乞いのダンスを踊らせていただきますぅう♪」
@ve
*|
@name chara="俺"
「踊り子のくせに恥ずかしいのか？　照れが見えるぞ！　もっとガバッと開いて見せつけろよ！」
@e
*|
@PV storage="kotone0193"
@name chara="琴　音"
「んふぐぅうっ、は、はひぃい、もっと恥をかけとっ、おっしゃるのですねぇ[heart]　んはぁ、はぁ、オナホ穴の生き様ぁご覧くださいませぇ、んおぉ♪」
@ve
*|
@name chara="地"
　琴音は耳まで顔を真赤にしながらも、腰をぐっと持ち上げて捧げるように見せつける。
@e
*|
@PV storage="kotone0194"
@name chara="琴　音"
「こ、これでいかがでしょう♪　腰を持ち上げるだけでぱっくり開くドスケベオナホ穴、本日孕めると思ってぇ、本気のマン汁タップリでございますぅう♪」
@ve
*|
@name chara="地"
　琴音はそう言うと、揺らすように左右に腰を振り始め、その周辺のコンドーム腰みのをペチペチと弾かせる。
@e
*|

;｛CG　ev012b
@E_FI storage="ev012b"
@PV storage="kotone0195"
@name chara="琴　音"
「はぁあん、ど、どうぞぉ、じっくりご覧くださいませっ♪　んふぐぅう、左右に腰をふるたびにザー汁欲しがってマン汁飛ばすオマンコぉお♪」
@ve
*|
@name chara="俺"
「あっはは、汁気が飛びまくってるな！　そんなにチンポが欲しいのかよ！」
@e
*|
@name chara="地"
　ギチギチに勃起したチンポを取り出すと周囲の女子学生と、もちろん琴音のテンションが上がる。
@e
*|
@PV storage="kotone0196"
@name chara="琴　音"
「オチンポ見るだけでぇえ、張り切るドスケベオナホダンサーの、オマンコダンスでぇすぅ♪　もっと勃起して金玉ザー汁たくさん作ってくださいぃ♪」
@ve
*|
@PV storage="kotone0197"
@name chara="琴　音"
「そしてぇえ、オチンポでズボズボこの穴で楽しんでぇえ♪　エロ穴の奥ぅうっ、わたくしの大事な子宮穴に、ねじ込んでザー汁ぶち込んでくださいませ♪」
@ve
*|
@name chara="俺"
「ザー汁だけでいいのか？　それなら、腰に下げてるザー汁でいいだろ！」
@e
*|
@PV storage="kotone0198"
@name chara="琴　音"
「いいえ、いいえぇえ、ご主人さまのぉ、金玉の中のドロドロ新鮮ザー汁ぅっ♪　このエロ穴オナホのご奉仕でっ、出していただきたいのですぅ[heart]」
@ve
*|
@PV storage="kotone0199"
@name chara="琴　音"
「金玉から直通したザー汁をっ、わたくしの卵子にぃっ、直接ぶっかけてくださいませ[heart]　この情けないマンコ丸出しダンサーにぃ、んおほぉ、おほぉお♪」
@ve
*|
@name chara="俺"
「なら、もっと興奮させてみろよっ……ダンスしながらケツ舐め奉仕だ――できるよな！」
@e
*|
@name chara="地"
　俺はステージに上がると、琴音の顔に腰をおろしてアナルを突きつけた。
@e
*|

;｛CG　ev012c
@E_FI storage="ev012c"
@SE storage="se901"
@PV storage="kotone0200"
@name chara="琴　音"
「んはぁあ、は、はひぃ、もちろ――ぢゅるうぅっ、ずろずろずろぉ、ぢゅばぢゅばぁ、んふーじゅるぅうう、れるれるれるぅ、ぢゅるぅ！」
@ve
*|
@name chara="俺"
「おっ、おっ、尻穴に躊躇なく舌先をねじ込んで来やがって！　ゾクゾクするだろ！　しっかり味わって、排卵しろよ！」
@e
*|
@PV storage="kotone0201"
@name chara="琴　音"
「ふはひぃ、ぢゅるばぢゅばゆうぅうっ、ぢゅろぉ、んぐふぅう、ご主人さまのケツ穴臭れぇ、んふごぉお、メスが目覚めてイギまひゅぅ！」
@ve
*|
@PV storage="kotone0202"
@name chara="琴　音"
「ぢゅろぉお、ぢゅばぢゅばぁあ、おっふうぅう、一舐めごとにぃい、排卵しゅっるぅう[heart]　ぢゅばぢゅば、ずろ、ぢゅうるぅう！」
@ve
*|
@name chara="地"
　尻穴の中に遠慮なく突き入れられた舌先が蠢き、前立腺にビリビリと電気のように響く。
@e
*|
@name chara="俺"
「ケツ穴から熱くなって、チンポが昂ぶってきたぜ！　金玉にもたっぷりザー汁が溜まってきた！」
@e
*|
@PV storage="kotone0203"
@name chara="琴　音"
「んくふぅう、ぢゅるぢゅる、いつれもぉっ、ぢゅばぢゅるうぅ！　いつれもっ、中出しいただけるセックスダンスでお楽しみくらひゃいぃ、ぢゅばぁ！」
@ve
*|
@name chara="俺"
「なら、即ハメだっ！　俺がピストンしてる間も、踊りまくれよ、孕むまで！」
@e
*|
@name chara="地"
　俺は限界までそそり立った肉棒を、ダンスとケツ舐め奉仕で興奮し、沸騰しそうになった秘部に突き入れて動く。
@e
*|

;｛CG　ev012d
@SE storage="se903"
@E_FI storage="ev012d"
@name chara="地"
　ズジュ、ズジュ、ズジュゥウウウウ！
@e
*|
@PV storage="kotone0204"
@name chara="琴　音"
「はぁいぃいいいいいい[heart]　んほぉおおおお、あひへっ、おふっ、マンコダンス開始れふぅう！」
@ve
*|
@SE storage="se904"
@name chara="地"
　琴音はチンポのもたらす快感に蕩けながらも、気合を入れて腰を振りピストンに合わせて踊りだす。
@e
*|
@PV storage="kotone0205"
@name chara="琴　音"
「おふほぉおおっ、こちらでぇえ、いかがでしょうっ、んぎぃいい♪　んぎ、ピストンチンポのリードに合わせてぇえ、おふほ、おふほぉおお♪」
@ve
*|
@PV storage="kotone0206"
@name chara="琴　音"
「下りきった子宮穴れっ、んひぃ、チンポチュパチュパいただきながらのダンスぅう♪　おふっ、おほぉお、ガポガポチン先刺さっておりますぅ♪」
@ve
*|
@name chara="俺"
「少しはやるじゃないか！　肉棒が熱くなってくのがわかるだろっ、そのまま続けてチンポに媚びろ！」
@e
*|
@name chara="地"
　相手のダンスに構うことなく膣道を震わせるように腰を叩きつけて犯せば、琴音はそれに合わせて暴れるように踊る。
@e
*|
@PV storage="kotone0207"
@name chara="琴　音"
「くひぃいいいい、は、激しいオチンポぉお、素敵れふぅうっ、んおふぅ！　すぐに合わせてっ、ふぎっ、オマンコ引きずり出されるくらいのファックぅう♪」
@ve
*|
@PV storage="kotone0208"
@name chara="琴　音"
「ふへ、ふへぇええ、おひっ、チンポ一擦りで卵子で溢れてしまいそうなくらい感じたマンコで♪　じゅばじゅば吸いあげましゅうぅ――おへぇえ♪」
@ve
*|
@name chara="地"
　ビクビクと何度も軽イキしているような身体の反応をみせながらも、琴音の動きはチンポに合わせて止まらない。
@e
*|
@PV storage="kotone0209"
@name chara="琴　音"
「出していただくまでっ、んほぉ、ダンスをとめませんっ！　いつでもおぉ、クライマックスでマンコご奉仕ぃ、んおほぉおお[heart]」
@ve
*|
@PV storage="kotone0210"
@name chara="琴　音"
「自分の身体ですのにっ、おふぅう、わたくしのオマンコぉおっ、身勝手にオチンポにしゃぶりついてぇ、じゅばじゅば子宮口フェラでお出迎えぇ♪」
@ve
*|
@name chara="俺"
「そうだ、孕めるならその程度の奉仕は当然だろ！　ヌルヌルになってきたし――俺も激しく使ってやるよ！」
@e
*|
@name chara="地"
　強い刺激と快感で、カウパーと愛液が弾けるほどに溢れる肉壺を揺さぶるように肉竿でいじめ倒す。
@e
*|
@SE storage="se904"
@name chara="地"
　ジュブジュブジュブブ、ジュブゥウ！
@e
*|
@PV storage="kotone0211"
@name chara="琴　音"
「ふぎひっ、おっ、おほぉお、ありがとうございまぁあ――あいひぃいっ、ひぎゅっ、ひぃいい[heart]」
@ve
*|
@PV storage="kotone0212"
@name chara="琴　音"
「おひへぇえ、ご奉仕マンコダンしゅぅう、してさしあげたいろにぃっ、んごぉおお、全然おいつけないれふぅううう！」
@ve
*|
@name chara="俺"
「じゃあこれは天然か？　トロトロ穴のくせに締め付けがきつくなってきた、気持ち良くなってきてんだよ！」
@e
*|
@name chara="地"
　褒め称えてやりながらペニスを気持ちよくするためだけの肉穴となった子宮口を、グチュグチュに押しつぶしてやる。
@e
*|
@SE storage="se904"
@name chara="地"
　グチ、ヂュゥ、グヂュブジュゥ！
@e
*|
@PV storage="kotone0213"
@name chara="琴　音"
「あおぉおおっ、おほっ、くひーっ、ひぎゅっ、ひぃい、お待ちを、ご主人さまっ、ご主人っ……あへぇえ！」
@ve
*|
@PV storage="kotone0214"
@name chara="琴　音"
「ふぎひっ、チンポっ、チンポに広げられひぇっ、んぎひぃいい、子宮、開くらけのっ、肉穴になってぐぅううぅ、んおぉおおお！」
@ve
*|
@name chara="俺"
「開けっ、開け、これじゃぁ、直接ぶっかけられないだろっ！　子宮口開いて出迎えろっ、そらそらぁ！」
@e
*|
@SE storage="se904"
@name chara="地"
　ヌヂュ、ヌヂュ、ヌヂュゥウウ！
@e
*|
@PV storage="kotone0215"
@name chara="琴　音"
「おひぎゅっ、くひいぃいいいいい、そごぉお！　開いてイギぃいっ、おひへっ、おひぃい、あっ、あひぃいい！」
@ve
*|
@name chara="地"
　俺の一方的なピストンでガクガクに揺れていた琴音の膝がギリギリで持ちこたえ、フィニッシュとばかりにピンと伸びる。
@e
*|

;｛CG　ev012e
@E_FI storage="ev012e"
@PV storage="kotone0216"
@name chara="琴　音"
「ふほへぇええ！　孕めるっひぇ、開いてっ、んぎぃい、エロマン開いてぇええ、出してくらひゃい、そごにぃ、んごぉおおお！」
@ve
*|
@name chara="地"
　子宮口を広げていく感触と中に入り込む刺激が、射精に至る刺激に変わる。
@e
*|
@name chara="俺"
「子宮口が吸い付いて金玉からザー汁が引っこ抜かれる！　ダンスで温まったザー汁で孕ませてやるぞっ、孕めっ、孕めっ！」
@e
*|
@SE storage="se905"
@name chara="地"
　ジュブジュブゥ、ズブ！
@e
*|
@PV storage="kotone0217"
@name chara="琴　音"
「ふぎひぃいいいい[heart]　あぎひっ、マンコ孕みましゅぅ、そごぉお、おひへっ、おほぉおおお！」
@ve
*|
@PV storage="kotone0218"
@name chara="琴　音"
「コキ穴ダンスが勝手に始まってぎゅぅ♪　ふごっ、ふごぉお、おふっ、マンコっ、マンコ広がって、イッグうぅううう♪」
@ve
*|
@PV storage="kotone0219"
@name chara="琴　音"
「ふほぉおお、イグイグイグっ……んひぎぃいっ、イギましゅっ、ご一緒にぃいいっ、おふっ……おほおぉおおお、孕みイギぐっるぅうう！！」
@ve
*|

;｛CG　ev012f
@SE storage="se906"
;;｛ev　ev002d　射精
;;｛画面効果　クエイク
@YQUAKE vmax=15 time=1500
@XQUAKE vmax=15 time=1500
@bg_FI storage="white" time=250
@bg_FI storage="ev012f" time=250
@FLASH storage="ev012f"
@name chara="地"
　ビュルル、ビュグ、プシプシィ！
@e
*|
@flash
@SE storage="se917"
@PV storage="kotone0220"
@name chara="琴　音"
「ふっぎひぃいいっ、おほぉお、おほぉおおっ、イグイグっ……あはぁああーっ、おっ、おふ、イグぅ！！」
@ve
*|
@SE storage="se907"
@name chara="俺"
「金玉の全部が抜けていく感じでっ……気持ちいい！　しっかり締め上げてっ、中で受け止めろぉ！」
@e
*|
@name chara="地"
　ドロドロとからたまりのような精液がドクドクと押し出されるたびに、腰が快感に震える。
@e
*|
@SE storage="se908"
@PV storage="kotone0221"
@name chara="琴　音"
「ふぐほぉお、はひいぃはひぃいい、孕むまでっ、んひぃい、精子さまぁあ、いらしてくださいぃいっ♪　おふっ、おぉ、ふぐほぉおおお♪」
@ve
*|
@PV storage="kotone0222"
@name chara="琴　音"
「おふっ、強烈れふ、孕ませ中出しぃい♪　おほぉおおお、イグイグっ、イギながらっ、ふぎひぃい、受精準備して届く、精液届いてイッグうぅ！」
@ve
*|
@name chara="俺"
「まだまだ受精には足りないだろっ！　これで受精しろっ……おぉお、出るぞぉ……」
@e
*|
@name chara="地"
　膀胱を震わせ、精液を奥へと流し込むように小便でトドメを刺した。
@e
*|
;｛CG　ev012g
@SE storage="se918"
@FLASH storage="ev012g"
@name chara="地"
　ジョロロロロ――
@e
*|
@PV storage="kotone0223"
@name chara="琴　音"
「ふはぁあーっ、あひっ、あひいぃいっ[heart]　んおほぉおっ、今っ、今ぁああ、受精してっ……おふほぉ、小便いただきながら、受精キひぇますぅ♪」
@ve
*|
@name chara="俺"
「小便ついでに妊娠できるとか、オナホ穴は便利なもんだな！」
@e
*|
@name chara="地"
　琴音は小便の流れが勢いを増すだけで、身体をビクンビクンと大きく震わせて、軽い絶頂を繰り返す。
@e
*|
@PV storage="kotone0224"
@name chara="琴　音"
「はひぃ、孕み穴になった後もぉ、ご主人さまにとってぇえ、便利なお道具であることに変わりはありません♪　んほぉお、あああ♪」
@ve
*|
@PV storage="kotone0225"
@name chara="琴　音"
「便器としてっ、オナホとしてぇ、んふぎぃい、孕みアクメキめるぅうっ、ドスケベオナホを今後もっ、お、お使いくださいませっ……ふほぉおお♪」
@ve
*|
@name chara="俺"
「当たり前だろ、ボテ腹穴になって楽しませてもらわなきゃぁ、孕ませた意味がないしな！」
@e
*|
@PV storage="kotone0226"
@name chara="琴　音"
「はっ、はひぃいっ……ご主人さまぁあ♪　しっかりボテ腹穴になってぇ、ご主人さまのオナホとして、使えるようになりますぅう♪」
@ve
*|
@name chara="俺"
「そうか、なら、孕んだお祝いだ！　こいつを最後に受け取っておけ！」
@e
*|

@name chara="地"
　俺は立ち上がると、ヘロヘロのエロ顔で恍惚としている琴音の顔を踏みつけた。
@e
*|

;｛CG　ev012h
@E_FI storage="ev012h"
@PV storage="kotone0227"
@name chara="琴　音"
「んぶふぐぅうっ、ご主人さまぁ、あぶっ……ふごぉおお[heart]」
@ve
*|
@flash
@SE storage="se921"
@name chara="地"
　ブシブシィイイ！
@e
*|
@name chara="俺"
「ボォっとしてないで、腰を振れ！　受精したなら、余分なザーメンを放り出しながら最後のダンスを見せつけろ！」
@e
*|
@PV storage="kotone0228"
@name chara="琴　音"
「ふ、ふはひぃい、んほっ、妊娠ろぉお、んほお、お祝いダンスですぅっ……おひへ、あぁあ、わたくし孕みましたぁあ♪」
@ve
*|
@flash
@SE storage="se921"
@name chara="地"
　プシプシプシィイ！
@e
*|
@name chara="俺"
「マゾにはやっぱりご褒美だったようだな！　嬉しそうにひり出しやがって！」
@e
*|
@PV storage="kotone0229"
@name chara="琴　音"
「ふはあぁあ、んふほぉおお、余計なザー汁ひり出した後ぉお、孕み穴でご奉仕させてくださいませ、ご主人さまぁあ[heart]」
@ve
*|
@PV storage="joshigaku_a0010"
@name chara="女子学生Ａ"
「あ、あぁあ……あんな扱いされてるのに羨ましい」
@ve
*|
@PV storage="joshigaku_b0010"
@name chara="女子学生Ｂ"
「私も……ダンスしますから、私もっ……はぁ……」
@ve
*|
@name chara="俺"
「いい見本にはなったみたいだな！　もっともっと俺を楽しませろよ！」
@e
*|
@PV storage="kotone0230"
@name chara="琴　音"
「は、はひぃいい、ご主人さまのご命令通りぃっ……んほぉおお、わたくしの一生をかけてご主人さまに楽しんでいただきますぅ、おひぃい[heart]」
@ve
*|
@flash
@SE storage="se921"
@name chara="地"
　プシプシィイイイイ！
@e
*|

;｛背景　暗転
@bg_fo
@name chara="地"
　派手に体育館に精液の混合物を撒き散らし、琴音の孕ませダンスの発表は終了した。
@e
*|
@BGM_FO
@jump storage="scenemode.ks" target="*return" cond="tf.scene_mode"
@eval exp="sf.recollection11=true"

*s012a
@BGM_FI storage="bgm001"
;｛背景　暗転

@PV storage="aisa0164"
@name chara="愛　桜"
「ご主人さまぁあ、こちらで楽しんでいただけますでしょうかっ……んおほぉ、おぉおおお♪」
@ve
*|
@name chara="地"
　その日、学園の廊下で変態芸をさせている愛桜が、声を上げたときにわざとらしく声をかけた。
@e
*|

;｛背景　学園廊下
@bg_FI storage="nc003a"

@F_FI storage="st_aira_a202e"
@name chara="俺"
「その腰振り、張り切りすぎでみっともないぜ！　そういえば、お前って今日排卵日だったよなぁ！　どおりで朝からピッタリくっついてくると思った！」
@e
*|
@name chara="地"
　もちろん、それは知っていたし、だからこそ側にいることを許した。
@e
*|
@name chara="地"
　しかし一切孕ませについて触れていなかった俺が焦らしに焦らして言葉にした途端、愛桜は目を輝かせてさらに懸命に腰を振る。
@e
*|
@bgm_fo
@BGM_FI storage="bgm003x"
@F_FI storage="st_aira_a202g"
@PV storage="aisa0165"
@name chara="愛　桜"
「くふぅう、は、はひぃい、ご主人さまからの孕ませを期待してぇ、ずっとご主人さまにくっついてましたぁあ[heart]」
@ve
*|
@name chara="地"
　愛桜は、ガニ股に腰を落として、発情肉穴を必死にアピールしてくる。
@e
*|
@F_FI storage="st_aira_a202e"
@PV storage="aisa0166"
@name chara="愛　桜"
「勝手に期待して申し訳ございません！　で、ですが、絶対に、期待に応えて孕んでみせますから、どうかカウパーの一滴でもこの奥にお願いします！」
@ve
*|
@F_FI storage="st_aira_a202g"
@PV storage="aisa0167"
@name chara="愛　桜"
「んおふぅっ、も、もちろんっ、ご主人さまのオチンポに気持ちよくなっていただきますのでぇ、どうか、どうか、よろしくお願いしますぅ――んおほぉ！」
@ve
*|
@name chara="地"
　ヘコヘコと腰を前後左右に振り、みっともなくマン汁を廊下に垂れ落とす秘部を見せつける。
@e
*|
@name chara="俺"
「廊下でも恥知らずのオナホ踊りを見せつけるくらいチンポがほしいのかよ！　しかも、いつもより丁寧な言葉遣いで必死じゃないか！」
@e
*|
@F_FI storage="st_aira_a202a"
@PV storage="aisa0168"
@name chara="愛　桜"
「ああ、ご、ご主人さまにご奉仕できるだけでもありがたいのに、子種をいただけるのであればぁ、必死になるのはメスとしては当然です！」
@ve
*|
@F_FI storage="st_aira_a202d"
@PV storage="aisa0169"
@name chara="愛　桜"
「な、生ハメで使い倒してくれるだけで構いませんのでぇ！　どうかドスケベギャルの便器穴にチャンスをっ、いただけませんでしょうか！」
@ve
*|
@name chara="俺"
「そうだな、そろそろ小便もしたくなったし……ちょうどいい便器として使ってやるか！」
@e
*|
@F_FI storage="st_aira_a202g"
@PV storage="aisa0170"
@name chara="愛　桜"
「ああぁああ、はひぃい、ご主人さま[heart]　肉便器のウチで、最後の中出し孕ませまで、タップリ楽しんでくださいぃ♪」
@ve
*|
@f_fo
;｛背景　暗転
@bg_fo
@SE storage="se211"
@name chara="地"
　そして俺は、トイレの個室に愛桜を便器として設置してやり、飾り立てていく。
@e
*|
@name chara="俺"
「さてぇ、落書きらだけで下品な便器に仕上がったぜ！　早速使えるんだよな、この便器！」
@e
*|
@bgm_fo
*recollection12
@BGM_FI storage="bgm004b"
;｛CG　ev013a
@E_FI storage="ev013a"
@PV storage="aisa0171"
@name chara="愛　桜"
「ふはひぃいい、もちろんです、ご主人さまぁあ♪　ご主人さま相手なら、二十四時間いつでも使いっぱなしにできます、この肉便器ぃ♪」
@ve
*|
@PV storage="aisa0172"
@name chara="愛　桜"
「あぁあ、使い捨てにされても文句のない下品なお便器ですのでぇ、ご主人さまのご自由にお使いくださいぃっ、んふはぁ、ふはぁ♪」
@ve
*|
@name chara="地"
　個室の便器の上で愛桜は悶えながら俺に訴え、身動きできず使用フリー状態になっている秘部からトロトロと愛液を落とす。
@e
*|
@name chara="俺"
「ああ、使うとするか……でもまあ、マンコよりは先にこっちかな！」
@e
*|
@name chara="地"
　俺は期待に輝く愛桜の視線を裏切って、愛桜の頭を掴むと半開きの唇にチンポをねじ込んだ。
@e
*|

;｛CG　ev013b
@E_FI storage="ev013b"
@PV storage="aisa0173"
@name chara="愛　桜"
「ぶもっごおぉお！　おぶごっ、ぢゅぶぐうぅうっ、んごっ、んごお、ぢゅぶろおぉ、ずろお、ぢゅぶっ、んごんごっ、ぼごっ……んごぉ[heart]」
@ve
*|
@name chara="俺"
「口を犯されてるってのに嬉しそうな顔しやがって！　いいのか、このままで！　喉マンコで孕めるのかよ！」
@e
*|
@name chara="地"
　一気に口腔を犯された愛桜は嬉しそうに喉を鳴らしてチンポにしゃぶりついてきた。
@e
*|
@PV storage="aisa0174"
@name chara="愛　桜"
「んごぶぢゅるぅう、はひぃ、ぢゅる、喉マンコれも、孕んでみせまひゅっ、んごんごっ、ぢゅばぢゅるぅう、んご、ぢゅぼご、んごぉお！」
@ve
*|
@name chara="俺"
「ははは！　それなら、喉マンコで満足させたら、本当に便器マンコも使って孕ませてやるっ！　俺も手伝ってやるから手早くイカせろ！」
@e
*|
@name chara="地"
　秘部を犯されていないのに不満一つ漏らさないどころか、嬉しそうにしゃぶりついてくる愛桜の姿に興奮が増した俺は、愛桜の喉を犯した。
@e
*|
@SE storage="se902"
@name chara="地"
　ジュブ、ジュブ、ジュブブブ！
@e
*|
@PV storage="aisa0175"
@name chara="愛　桜"
「んごぶごぉおおおぽ[heart]　んぶぢゅるぢゅるるる、んぼば、んばぁ、ぢゅばぢゅばぢゅばぁ、れろ、ちゅちゅ、ずろぉお！」
@ve
*|
@PV storage="aisa0176"
@name chara="愛　桜"
「んふーっ、んふーっ、ぼぐおぉお、んごぉ、おぼごっ、おぼぢゅるぅ！　ぢゅる、んごずばばば、ずばぢゅるぅう、ずろずろぉお！」
@ve
*|
@name chara="地"
　孕ませてほしいと心の底から願うような強烈な喉の吸い込みが、肉竿の表面をズロズロと撫であげ蕩ける中、射精の衝動が持ち上がる。
@e
*|
@name chara="俺"
「おぉ、喉奥が締まってズルズルに擦られて亀頭が気持ちいいぜっ！　孕ませる前に軽ヌキするにはちょうどいい――イクぞぉ！」
@e
*|
@SE storage="se902"
@name chara="地"
　ジュブジュブゥウウ！
@e
*|
@PV storage="aisa0177"
@name chara="愛　桜"
「んごーぶごっ、ぢゅぼろおぉお、ぢゅっぼぢゅぼぉ、ずぼぢゅるう、んごんごっ、れるごぉお[heart]」
@ve
*|
@PV storage="aisa0178"
@name chara="愛　桜"
「んごふぐ、いっひぇ、くらひゃいいぃ、んごんごんごとおぉおっ、ぢゅばぢゅばぢゅるぅ、ずろうろぉお、んごんごっ……ぶごおー[heart]」
@ve
*|

;｛CG　ev013c
;射精用効果音鳴らし
@SE storage="se912"
;;｛ev　ev002d　射精
;;｛画面効果　クエイク
@YQUAKE vmax=15 time=1500
@XQUAKE vmax=15 time=1500
@bg_FI storage="white" time=250
@bg_FI storage="ev013c" time=250
@FLASH storage="ev013c"
@name chara="地"
　ビュグビュグ、ビュルル！
@e
*|
@PV storage="aisa0179"
@name chara="愛　桜"
「んぶごおぉおお[heart]　おぶごっ、んご、ぢゅばぢゅばぁあ、んごぢゅるうぅ、ずろぉ、んごんご、ぢゅるぅう！」
@ve
*|
@SE storage="se913"
@name chara="俺"
「おぉ、しっかり吸い上げろ！　一発程度で濃厚さは変わらないからなぁ、遠慮なく飲み込んでろ！」
@e
*|
@PV storage="aisa0180"
@name chara="愛　桜"
「ふはひいぃ、ぢゅろおお、ずろずろっ、んごぢゅるう！　んごぢゅぱぁあ、れるれるっ……ふはぁ、んぁあ、ご主人さまのザー汁、全部いただきまふぅ！」
@ve
*|
@PV storage="aisa0181"
@name chara="愛　桜"
「んごぢゅるうぅ、ふはいぃい、んご、孕ませ汁いっぱい♪　んふぐう、あぁあ、発情しひぇっ、んほぉ、排卵されまくってまふぅ、んご、ぢゅるぅう♪」
@ve
*|
@name chara="俺"
「排卵を促すなら、こっちが最適だろ？　しっかり飲み込んでオスフェロモンで発情しろよ！」
@e
*|
@name chara="地"
　背筋をブルリと震わせながら、膀胱から小便を押し出し、口内を満たしてやる。
@e
*|

;｛CG　ev013d
@SE storage="se918"
@FLASH storage="ev013d"
@name chara="地"
　ジョロロロロ――
@e
*|
@PV storage="aisa0182"
@name chara="愛　桜"
「んぴふぐぅうっ！？　んふおぉおお[heart]　ぢゅばづるっ、ぢゅるうぅ、んごんごんごっ……んぢゅるうう、んごぢゅるぢゅるぅ[heart]」
@ve
*|
@name chara="俺"
「バキュームみたいに飲み込んでるな！　しっかり栄養補給と排卵をしろよぉ～」
@e
*|
@PV storage="aisa0183"
@name chara="愛　桜"
「んぶはあぁあ、ぶはぁ、んごふぐっ、ふはひぃ♪　ぢゅばぢゅばぁあ、んぐんぐうっ、ぢゅるる、れるれるれる、ちゅるぅう！」
@ve
*|
@name chara="地"
　精液混じりの小便を美味そうに嚥下しながら、ブルブルと背筋を震わせて、さらに色濃いメスの匂いを漂わせる。
@e
*|
@PV storage="aisa0184"
@name chara="愛　桜"
「んごんごんご、ぢゅぶるるぅう、んふはぁ、ぢゅるうぅ、ふはぁ、れるれるっ……っぶぢゅるぅうっ……あぶっ、はぁ、ぢゅるぅう、ふはぁ、ふはぁ[heart]」
@ve
*|
@PV storage="aisa0185"
@name chara="愛　桜"
「ずりゅ、あむちゅるうぅ、ふはふはぁ、ご主人さま、すべて美味しくぅ、いただきましたぁ♪　ぢゅるっ……んぁ、はぁ、はぁ、はぁ[heart]」
@ve
*|
@name chara="俺"
「ふうぅうっ……ひとまず喉マンコで満足してチンポもノリノリだし、このまま、孕ませてやるか！」
@e
*|
@name chara="地"
　口内放尿でスッキリした後も、新たに興奮を覚えたチンポを秘穴に突き入れる。
@e
*|

;｛CG　ev013e
@SE storage="se903"
[wait time=1000]
@SE storage="se904"
@E_FI storage="ev013e"
@name chara="地"
　ズブッブウゥ、ジュブゥウ！
@e
*|
@PV storage="aisa0186"
@name chara="愛　桜"
「んおふうぅっ、おふほぉおおおおお[heart]　あぁああ、ありがとうございますぅうう、孕めるまでぇ、便器ご奉仕しまひゅ、んふぐぅう♪」
@ve
*|
@name chara="地"
　ズブリと肉棒を沈めれば、入り口から奥へと続く段々の肉壁が強く引き締まって、精液を搾り取ろうと粘ついてくる。
@e
*|
@PV storage="aisa0187"
@name chara="愛　桜"
「ザー汁小便いただいたウチはぁあ、マンコも身体も張り切ってぇえ、力いっぱいぃ、オチンポご奉仕しひゃってますぅ、んほぉおお♪」
@ve
*|
@name chara="俺"
「確かに根元から全部マン肉に締められて気持ちいいってチンポが悦んでるぜ！　だから――もっと速めてやるよ！」
@e
*|
@name chara="地"
　乳首に繋がったチェーンを引っ張り上げながら、喉奥を突きまくった以上の勢いで、子宮をこじ開けていく。
@e
*|
@SE storage="se904"
@name chara="地"
　ズジュ、ズジュ、ズジュゥウ！
@e
*|
@PV storage="aisa0188"
@name chara="愛　桜"
「ご奉仕ぃいい――おふほぉおっ、無理れふっ、この激しいのぉおおおっ、んひ、ダメ、ダメ、しゅるのぉ！」
@ve
*|
@PV storage="aisa0189"
@name chara="愛　桜"
「ふへぇえ、ふへっ、オチンポお迎えにいってぇ、んひぃい、チンポコキぃ！　ああぁあ、乳首までビリビリきてぇえ、子宮が開いてイグぅうう！」
@ve
*|
@name chara="俺"
「まだまだ全然狭いままだぞ！　この奥だろっ！　チンポにコリコリぶち当たってきて生意気なんだよ！」
@e
*|
@name chara="地"
　ブチュブチュと何度もキスをするように鈴口に吸い付く子宮口を、垂直に押しつぶすピストンで犯す。
@e
*|
@SE storage="se904"
@name chara="地"
　ズッボ、ズッボ、ズボ、ズボォオ！
@e
*|
@PV storage="aisa0190"
@name chara="愛　桜"
「いっぎひぃいいっ、おほぉおお、そごそごぉおお、しゅごすぎてっ、ふぐほぉおお、やめっ……ひはぁ！」
@ve
*|
@PV storage="aisa0191"
@name chara="愛　桜"
「ひはぁ、ひはぁあ、な、生意気マンコでごめんなさいぃぃ！　孕みたいって張り切りすぎてっ、おふぅう、子宮が自分で落ちてイグんれふぅっ！」
@ve
*|
@name chara="俺"
「そうか……なら、母親になる前に、この程度の刺激には耐えて奉仕できるようにしなきゃなぁ！　きっちり締めろよ！」
@e
*|
@name chara="地"
　チェーンをさらにひっぱり乳房を無様に引き伸ばしながら、体重をかけグリグリと腰を回していく。
@e
*|
@PV storage="aisa0192"
@name chara="愛　桜"
「いひぃっ、ひぃいい、締めてぇえ、締めてもぉお、入ってぐぅうっ、オチンポっ、すっごい圧力れぇ、んおぉお、子宮口開いて！？」
@ve
*|
@PV storage="aisa0193"
@name chara="愛　桜"
「かひへっ、あおぉおっ、開いてっ、おごぉおっ、おほおぉおお！　ご主人さまお待ちくらひゃいっ、息がぁあ、おひへえ[heart]」
@ve
*|
@name chara="俺"
「俺が孕ませるんだよ、この穴をっ！　なのに待つとかありえねえだろうが！　そんな暇あったら、チンポしごけぇええ！」
@e
*|
@name chara="地"
　ぶち当てるたびに快感に痙攣しすぎる子宮口を、さらに肉竿でいたぶりつくし、肉穴の摩擦を楽しむ。
@e
*|
@SE storage="se904"
@name chara="地"
　ジュブズブズブウゥ、ジュブゥ！
@e
*|
@PV storage="aisa0194"
@name chara="愛　桜"
「いひゅぎいぃっ、おほっ、おほぉおっっ、イカひぇっ、イギながらぁあ、イカひぇてぇえ、んひぃいい！」
@ve
*|
@PV storage="aisa0195"
@name chara="愛　桜"
「締めましゅっ、あひぃい、チンポがぁあ、気持ちいいってぇ、カウパードバドバしてくれりゅの、好きれふぅう、もっと、もっとよくなっもらうろぉ！」
@ve
*|
@name chara="地"
　愛桜の身体がビクビク跳ね、肉穴が強く収縮してバイブのような振動が肉竿に伝わる。
@e
*|
@name chara="俺"
「まだまだ刺激が足りないぜっ！　孕みたいんだろうがっ、しっかりこの子宮の奥でも、マン締めしてみせろ！」
@e
*|
@SE storage="se904"
@name chara="地"
　ジュブブジュブ、ズブジュブゥウウウ！
@e
*|
@PV storage="aisa0196"
@name chara="愛　桜"
「ふおおぉはぁああああ[heart]　はひっ、はひぃ、便器イギぃい、乳首ビリビリで、マンコ締めてぇえええ！」
@ve
*|
@PV storage="aisa0197"
@name chara="愛　桜"
「開きますぅっ、奥っ、奥ぅう、おおおぉお、メリメリ開いてっ……んごぉ、子宮口全部差し出しますぅう、ご主人さまぁああ、ひらぐぅううう！！」
@ve
*|
@name chara="地"
　中に、ズブズブと肉竿が受け入られ子宮口を超えて奥に届いた。
@e
*|

;｛CG　ev013f
@E_FI storage="ev013f"
@PV storage="aisa0198"
@name chara="愛　桜"
「あおぉおっ、おぉおおっ、入ってぇえええ[heart]　奥っ、ひはぁ、ひはぁあ、イッギュっ、ご主人さまっ、マン肉弾けそうらくらいぃれふぅ、おふぉお！」
@ve
*|
@PV storage="aisa0199"
@name chara="愛　桜"
「ご主人さまチンポぉお、最後までシコシコぉっ、んひっ、一緒んにぃ、一緒にイっていただくろぉっ、おひっ、おほぉおおおお！」
@ve
*|
@name chara="俺"
「キたキたっ、金玉から上がってきたぜっ！　このまま気持ちよく出してやるっ、イクぞ、孕めぇえ！」
@e
*|
@name chara="地"
　こみ上げる射精欲をぶつけるように愛桜の最奥を突き抜け、メリメリと膣道にチンポを押し入れる。
@e
*|
@SE storage="se905"
@name chara="地"
　ジュブブブ、ジュブジュブグゥウ！
@e
*|
@PV storage="aisa0200"
@name chara="愛　桜"
「くひへぇえええええ！　おっ、おほっ、おほぉお、イグっ、くひぃいいい、お、おごっ、おぉおおお！」
@ve
*|
@PV storage="aisa0201"
@name chara="愛　桜"
「あひぃっ、あぁあーっ、ご、ご主人さまっ、イってくらひゃいぃ、マンコっ、このマンコしごきれっ、んおほぉ、おぉおおお♪」
@ve
*|
@PV storage="aisa0202"
@name chara="愛　桜"
「イギィイイっ、いぎまひゅっ、イッグぅうううっ！　おひ、孕むのぉお、つくりゅのベビちゃんっ、作るぅううっ、おひっ、イグイグイグゥウ！」
@ve
*|

;｛CG　ev013g
@SE storage="se906"
;;｛ev　ev002d　射精
;;｛画面効果　クエイク
@YQUAKE vmax=15 time=1500
@XQUAKE vmax=15 time=1500
@bg_FI storage="white" time=250
@bg_FI storage="ev013g" time=250
@FLASH storage="ev013g"
@name chara="地"
　ビュルビュル、ビュル、ドップゥ！
@e
*|
@flash
@SE storage="se917"
@PV storage="aisa0203"
@name chara="愛　桜"
「あひはぁあーっ、あおぉおっ、おふっ、おぉおおっ、イグイグ、孕みながらぁああ、できてましゅうぅっ、おふつ、んおおぉおおお[heart]」
@ve
*|
@SE storage="se907"
@name chara="俺"
「当然だ、孕め孕めっ！　俺の遺伝子で孕ませてやるっ、感謝しながらイキまくれぇ！」
@e
*|
@name chara="地"
　膣奥に向けて塊のような精液が迸るたびに、腰が浮くような快感を覚えながらも、腰を抑えて奥に放ち続ける。
@e
*|
@SE storage="se908"
@PV storage="aisa0204"
@name chara="愛　桜"
「くひぃい、は、はひぃいい、イッギュうぅ、んほぉおお、ご主人さまのベビちゃん孕みながらっ、いぎゅぅう、孕むのぉおおっ、おほぉおお！」
@ve
*|
@PV storage="aisa0205"
@name chara="愛　桜"
「イッグっイグっ……くひぃいいい、イギっ……あぁあああ、孕みアクメしてますぅう、今ぁああ♪　おふほぉおおお♪　孕んでイッグぅううう！」
@ve
*|
@name chara="俺"
「トドメに便器の仕事だ。他の二人もこれで孕んだんだ、便器にはちょうどいいだろ、感謝しろよ！」
@e
*|
@name chara="地"
　身体を反り返しながら絶頂を繰り返し、肉竿を嬉しそうに締め付ける肉便器に、本来の仕事をさせてやる。
@e
*|
;｛CG　ev013h
@SE storage="se918"
@FLASH storage="ev013h"
@name chara="地"
　ジョロロロロ――
@e
*|
@PV storage="aisa0206"
@name chara="愛　桜"
「あおぉおおっ、おほぉっ、おほぉおおっ、おしっこぉおお♪　届く、届きますぅ、ご主人さまぁあっ、受精イギぃいいい[heart]」
@ve
*|
@name chara="俺"
「ふうぅうっ、マンコのヒクつきがいつもと違って激しいな！　やっぱり小便で受精してるみたいだなぁ！」
@e
*|
@PV storage="aisa0207"
@name chara="愛　桜"
「んひぃ、はひぃいいっ、小便イギしながらっ、おくふぅう、は、孕んでっ……おふほぉお、またイギますっ、おふほぉおおお♪」
@ve
*|
@PV storage="aisa0208"
@name chara="愛　桜"
「あぁあーっ、あぁああ、ご主人さまの子供できてぇ、小便受けられてぇ……ふぐぅうっ、おひへぇ、便器の幸せ感じてぇえ、嬉しいれふうぅっ！」
@ve
*|
@name chara="俺"
「ふぅうっ、孕んで嬉しいのか、小便で嬉しいのかわからないエロ顔だな！　でもま……これで孕んだだろ！」
@e
*|
@name chara="地"
　ずっと続く快感を楽しみたいところだが、ズルズルとチンポを引き抜き、愛桜を見下ろす。
@e
*|

;｛CG　ev013i
@SE storage="se909"
[wait time=1000]
@SE storage="se914"
@flash storage="ev013i"
@name chara="地"
　ブビイイ、ブビイィイイイ！
@e
*|
@PV storage="aisa0209"
@name chara="愛　桜"
「あおぉおお、おぉ、出てぇ、出て、んひぃ、あ、ありがとうございますぅっ、ご利用とぉっ……んふほぉ、孕ませぇええっ……おふっうう[heart]」
@ve
*|
@name chara="俺"
「ふぅうっ、肉便器に二発も出してスッキリしたぜ！　んー今日はこのまま便器で待機してろ、また使うかもしれないからな！」
@e
*|
@PV storage="aisa0210"
@name chara="愛　桜"
「んふぅうう、は、はひぃい、おふっ、孕んだオマンコぉお、いっぱい使えるようにぃ、便器待機しておきまぁすぅ、ご主人さまぁ♪」
@ve
*|
@PV storage="aisa0211"
@name chara="愛　桜"
「あぁ、あああ、溢れる♪　ご主人さまから、もらったザー汁が溢れてぇえ♪　んおぉ、また使えるようにしておきますからっ……んほぉお、出ますぅう！」
@ve
*|
@flash
@SE storage="se921"
@name chara="地"
　ブビビビ、ブビイィイイイ！
@e
*|
@name chara="俺"
「あっははは、その調子だ！　それじゃな、待機してろよ」
@e
*|

;｛背景　暗転
@bg_fo
@name chara="地"
　その後、休み時間のたびにトイレに足を運んだ俺は、孕んだばかりの愛桜の肉穴と、便器プレイを楽しみ尽くした。
@e
*|
@BGM_FO
@jump storage="scenemode.ks" target="*return" cond="tf.scene_mode"
@eval exp="sf.recollection12=true"

*s013a
@BGM_FI storage="bgm001a"
;｛背景　暗転

@name chara="地"
　風紀委員として学生たちの規範となっていた沙弓に、孕ませられる時も見本になってもらおうと画策した。
@e
*|

;｛背景　教室
@bg_FI storage="nc004a"
@name chara="俺"
「ん～これで映ってるよな！　各教室にいるメス豚ども！　風紀委員で武道部の部長である沙弓が、お前たちに見本を見せてくれるぞ！」
@e
*|
@name chara="地"
　空き教室でカメラをセッティングした俺は、放映開始とともに各教室に集まった女たちに向けてそう告げる。
@e
*|
@name chara="俺"
「さぁ、しっかり、メス豚の孕ませ乞いの作法を教えてくれよ！」
@e
*|
@F_FI storage="st_sayumi_a007e"
@PV storage="sayumi0192"
@name chara="沙　弓"
「は、はいぃっ……あぐっ……今から私がっ、このメス豚姿でご主人さまに種付けしていただくまでを全女学生に見ていただく！」
@ve
*|
@name chara="地"
　豚耳カチューシャに、鼻フック、尻尾に豚尻アナルプラグを着けた沙弓はカメラの前で羞恥しながら、言葉を続ける。
@e
*|
@PV storage="sayumi0193"
@name chara="沙　弓"
「こ、この映像は、き、記録され、これから先もメス豚の規範になるように作成されるっ……ゆ、故にしっかり見て学ぶように！」
@ve
*|
@name chara="俺"
「あっはは、さすが風紀委員……その豚の姿、最低とか下品とか、いろいろななコメントがもう来てるぞ！」
@e
*|
@name chara="地"
　動画サイトのようにコメントが反映されるモニターを見れば、沙弓の姿に対する素直な反応が映し出されていた。
@e
*|
@name chara="俺"
「反応も上々だし、しっかり見せてくれるよなぁ？」
@e
*|
@F_FI storage="st_sayumi_a007g"
@PV storage="sayumi0194"
@name chara="沙　弓"
「は、はひぃっ、メス豚沙弓のみっともない繁殖姿を人間の皆さまにしっかり、ご、ご覧いただきますっ……ぶ、ぶひぃっ！」
@ve
*|
@F_FI storage="st_sayumi_a007e"
@PV storage="sayumi0195"
@name chara="沙　弓"
「あぁあ、んごっ、んごっ、見苦しいメス豚声をあげてしまうとおもいますがっ、どうか最後までご覧ください……ぶひぃいいい！」
@ve
*|
@name chara="俺"
「そうそう、そうやってメス豚になりきって、しっかり鳴いてくれ！　それじゃスタートだ！」
@e
*|
@F_FI storage="st_sayumi_a007g"
@PV storage="sayumi0196"
@name chara="沙　弓"
「そ、それではぁあ、早速メス豚として、ふさわしい姿にっ……んごぉお！」
@ve
*|
@name chara="地"
　沙弓は羞恥を振り払うように一鳴きすると、その場で四つん這いになり尻を突き出した。
@e
*|
@f_fo
@bgm_fo
*recollection13
@BGM_FI storage="bgm004a"
;｛CG　ev014a
@E_FI storage="ev014a"
@PV storage="sayumi0197"
@name chara="沙　弓"
「ぶ、ぶひぃいい、ご主人さま、人間の皆さんっ、こ、これがメス豚のポーズになりますぶひぃいい！　デカケツ上げて見せつけるドスケベ姿ぶひぃ！」
@ve
*|
@name chara="俺"
「なんて情けない姿だっ、人間には到底できない姿だな！　さすがメス豚！」
@e
*|
@PV storage="sayumi0198"
@name chara="沙　弓"
「くふぅう、ぶっ、ぶひぃいっ……んぐふっ、メス豚にとっては当然の姿ですがぁ、お、お褒めくださり、こ、光栄ですぶひぃっ……」
@ve
*|
@name chara="俺"
「恥ずかしがるなよ！　見ろよ、その情けない姿だけで反応がすごいぜ！」
@e
*|
@name chara="地"
　モニターを覗き込めば、興奮した様子のコメントが並んでいた。
@e
*|

;｛CG　ev014b
@E_FI storage="ev014b"
@PV storage="joshigaku_a0011"
@name chara="女子学生Ａ"
「風紀委員があんな格好してるなら、あたしらもご主人さまの前であの格好してもいいんだよね？」
@ve
*|
@PV storage="joshigaku_b0011"
@name chara="女子学生Ｂ"
「ゴクリっ……ご、ご主人さまが悦んで勃起してくださるなら、あたしもあれしたいし！！」
@ve
*|
@name chara="俺"
「女子学生全員がこんな感じの反応だ！　人間にはできない、そのメス豚姿に興奮してるみたいだな！」
@e
*|
@PV storage="sayumi0199"
@name chara="沙　弓"
「んぐふっ、あああ、くふっ、全員に、み、見られてっ……見世物のようになっているのにぃっ……ご主人さまが悦んでくださるだけで、興奮しますぶひぃい♪」
@ve
*|
@name chara="俺"
「それなら、もっと媚びて本気の種付け乞いしてみろよ！　メス豚プレイの規範になってみせろ、メス豚！」
@e
*|
@PV storage="sayumi0200"
@name chara="沙　弓"
「ぶひいぃいっ、は、はひぃい、もっと恥知らずのぉお、ドスケベメス豚の醜態晒してっ……んぐっ、種付けしていただきますぶひぃい！」
@ve
*|
@name chara="地"
　沙弓は羞恥のままに尻を持ちあげ、左右に振り始める。
@e
*|

;｛CG　ev014c
@E_FI storage="ev014c"
@PV storage="sayumi0201"
@name chara="沙　弓"
「ぶひぃいい[heart]　発情したメス豚のドスケベ穴がこちらぁあ、ご主人さまのザーメン注いでくださればぁ、繁殖しますぶひぃい♪」
@ve
*|
@name chara="俺"
「あっはは、なんだよ、そのヘコヘコとした情けない動き！　マン汁飛ばしまくって興奮しまくってる獣だな！」
@e
*|
@PV storage="sayumi0202"
@name chara="沙　弓"
「そのとおりですぶっひぃいいいん[heart]　人間さまにみっともないケツ振り見せてぇえ、挑発する浅慮なドスケベ穴にチンポプリーズぶひぶひぃ！」
@ve
*|
@PV storage="sayumi0203"
@name chara="沙　弓"
「卵子たっぷりでぇ、中出し一発でぇ、即繁殖できますぶひぃ！　んご、んごぉお、チンポ、チンポでッ、ズボズボ繁殖ピストンぶひぃい！」
@ve
*|
@name chara="俺"
「それだけ挑発してくるんだ、タップリ俺を楽しませてくれるんだよなぁ！」
@e
*|
@PV storage="sayumi0204"
@name chara="沙　弓"
「もちろんですぶひぃいいい！　ぶひぃ、チンポ突っ込んでくださればぁあ、これまで武道で鍛えた筋肉でぇ、チンポ大歓迎のハメハメダンスぶひぃ！」
@ve
*|
@PV storage="sayumi0205"
@name chara="沙　弓"
「一発ハメてくださればっ、す、すぐにでも極上のメス豚穴ご奉仕で楽しませてみせますので！　どうかっ、どうかっ、繁殖ハメハメお願いしますぶひぃいい！」
@ve
*|
@name chara="俺"
「豚のくせに自信満々だな！　試してやるから、本気の奉仕で楽しませろっ、メス豚！！」
@e
*|
@name chara="地"
　首輪につながるリードを引っ張りながら、昂ぶった肉棒をメス豚穴にねじ込んだ。
@e
*|

;｛CG　ev014d
@SE storage="se903"
@E_FI storage="ev014d"
@name chara="地"
　ジュブブブ！
@e
*|
@PV storage="sayumi0206"
@name chara="沙　弓"
「ぶっぎひいぃいいいいい、んおぉおおお、オ、オチンポぉおっ、ありがとうございますぶひぃいい！」
@ve
*|
@PV storage="sayumi0207"
@name chara="沙　弓"
「おっごぉ、ご、ご奉仕っ、ご奉仕ぃっ、メス豚穴でっ、ピストンチンポっ……んぐふぅう！　おひい、悦びすぎてっ、ふはっ、ぶひぃいいい！」
@ve
*|
@name chara="地"
　まるで温められた接着剤のようなネバつきと吸着具合で、沙弓の膣壁がチンポに吸い付いて離さない。
@e
*|
@name chara="俺"
「チンポにねっとり絡みついて、いきなり大歓迎だな！　もっと蕩けさせてみろよ、こんなもんじゃないだろメス豚！」
@e
*|
@PV storage="sayumi0208"
@name chara="沙　弓"
「はひぃ、メス豚オナホにっ、孕ませチンポぉおっ、いただいてぇ、んごぉ、ガニ股エロダンスでご奉仕させていただけるだけで感謝しますぶひぃいいいい！」
@ve
*|
@PV storage="sayumi0209"
@name chara="沙　弓"
「マン締めトロ穴で締めてご奉仕っ、ぶひぃい！　おおぉっ、奥が蕩けてぇ……んごぉ、こ、これでぇえ、いかがでしょうかっ、ぶっひぃいいい！」
@ve
*|
@name chara="俺"
「チン先にチュウチュウ吸い付いてきやがる！　気持ちいいが、焦りすぎだっ、ザー汁ほしけりゃもっと絡みつかせろ！」
@e
*|
@name chara="地"
　ピストンしてもくっついてくるような膣壁を、無理矢理引き剥がすような激しいピストンに変えていく。
@e
*|
@SE storage="se904"
@name chara="地"
　ジュブブ、ジュブジュブジュブウゥ！
@e
*|
@PV storage="sayumi0210"
@name chara="沙　弓"
「んおぉおおっ、おふほぉっ、おひいぅっ、き、気持ちよくぅっ、しまひゅっ、んひぃいいいいい[heart]」
@ve
*|
@PV storage="sayumi0211"
@name chara="沙　弓"
「激しいぃいっ、チンポピストンんっ、んひへぇえ、締め締めしひぇっ――ぶひぃいっ、ぶひぃっ、んぉおぉ、強烈れっ、ふぎっ、ふぎひぃいい♪」
@ve
*|
@name chara="地"
　沙弓は鼻フックの奥から情けない声をあげ、腰をカクカクと滑稽なダンスのように踊らせる。
@e
*|
@PV storage="sayumi0212"
@name chara="沙　弓"
「ふぐっ、んごぉお、きょ、強烈れふぶひぃい！　おおぉお、オマンコ一方的にっ、ハ、ハメられてるらけでぇ、申し訳ございまひぇんぶっひいぃ[heart]」
@ve
*|
@name chara="俺"
「謝る暇があったら、無駄に鍛えた筋肉使って、しっかり動けっ、メス豚！」
@e
*|
@name chara="地"
　俺は手を振り上げ、動画映えするよう見せつけながら、メス豚沙弓の尻を打った。
@e
*|

;｛CG　ev014e
@YQUAKE vmax=15 time=1000
@XQUAKE vmax=15 time=1000
@SE storage="se201a"
@E_FI storage="ev014e"
@name chara="地"
　バヂバヂバヂィイイイ！
@e
*|
@PV storage="sayumi0213"
@name chara="沙　弓"
「んぎひいぃいいいい[heart]　おおぉっ、おふっ、おおぉおおっ、はひっ、動くっぶっひいぃい[heart]」
@ve
*|
@name chara="地"
　痛みに一瞬だけ怯んだ沙弓だが、マゾ悦びする甘い声をあげながら腰を回転させるように動き出す。
@e
*|
@SE storage="se904"
@name chara="地"
　ヌチュヌチュヌチュゥ！
@e
*|
@PV storage="sayumi0214"
@name chara="沙　弓"
「くひぃいい、チンポさまぁあ、こちらでどうでしょうかぁあ、んぎふぅう♪　豚尻尾揺らしながらっ、マンヒダこすりつけるぅ、チンコキぶっひぃ♪」
@ve
*|
@PV storage="sayumi0215"
@name chara="沙　弓"
「おひへぇえ、カリ首にべったりドスケベ穴のマン肉で、へごへごへっぴり腰振ってぇ、チンポ擦りぶひい♪　んご、ぶひぶひぃっ、ふごおぉお♪」
@ve
*|
@name chara="俺"
「いいぞ、チンポが激しくこすられて気持ちいいぜメス豚！　最初からできるようにきっちり調教してやる！」
@e
*|
@YQUAKE vmax=15 time=1000
@XQUAKE vmax=15 time=1000
@SE storage="se201a"
@name chara="地"
　バヂバヂィイイイ！
@e
*|
@PV storage="sayumi0216"
@name chara="沙　弓"
「ふっほぉおおおお[heart]　はひぃい、ありがとうございますぅっ、んごぉおおっ、メス豚張り切ってぇえ、エロエロな腰使い覚えます、ぶひぃい♪」
@ve
*|
@PV storage="sayumi0217"
@name chara="沙　弓"
「おへぇえ、こちらっ、んぎぃいい、軽イギしっぱなしのエロ穴ご奉仕ぃっ、おほお、おほぉおっ♪　孕みたがりの子宮が落ちてイグぶひぃいいい！」
@ve
*|
@name chara="地"
　激しい互いの腰の動きの中、蜜肉のネバつきがさらに増し、亀頭がツルツルになりそうなほど磨かれる。
@e
*|
@PV storage="sayumi0218"
@name chara="沙　弓"
「んふぐっ、ご主人さまぁああ、こちらにどうぞぉ♪　いつでも中出しっ、んごぉお、中出し繁殖いただけますのでぇ、ひっぎゅぅう[heart]」
@ve
*|
@name chara="俺"
「チンポの奥まで響くくらい気持ちよくなってきたぜ！　最後まで搾れ、止まるなメス豚っ、一気にイカせろ！」
@e
*|
@name chara="地"
　陰嚢から登ってくる射精への衝動を感じた俺は、一気に達しようと平手を振るい、そのまま尻をつかんでピストン速度を上げていく。
@e
*|
@YQUAKE vmax=15 time=1000
@XQUAKE vmax=15 time=1000
@SE storage="se201a"
[wait time=1000]
@SE storage="se904"
@name chara="地"
　バチバチバチ！　ジュッブジュブジュブジュブブ！
@e
*|
@PV storage="sayumi0219"
@name chara="沙　弓"
「いっぎひいぃいいいいい、んごぉお、んごぉお、ぶひぃい、りょ、了解っ……しまひひゃぁあ、んごおぉ！」
@ve
*|
@PV storage="sayumi0220"
@name chara="沙　弓"
「チンポぉおっ、チンポに合わせて動かせていただきますぶひ！　ぶひぃい、おほぉ、オマンコ肉弾き飛ばされてぇえ、蕩けますぶひぃい！」
@ve
*|
@name chara="俺"
「エロ顔が放送禁止で見せられなくなってるぜ！　脳みそ融かしてないでっ、もっとしごけぇ！」
@e
*|
@YQUAKE vmax=15 time=1000
@XQUAKE vmax=15 time=1000
@SE storage="se201"
[wait time=1000]
@SE storage="se904"
@name chara="地"
　バヂイィ！　ジュブブブ！
@e
*|
@PV storage="sayumi0221"
@name chara="沙　弓"
「んぎひぃいい、はひいぃ、ぶひぉっ、おほ、おほぉお、オマンコっ、オマンコ奉仕っ、もっと、もっとぶひぃ！」
@ve
*|

;｛CG　ev014f
@E_FI storage="ev014f"
@PV storage="sayumi0222"
@name chara="沙　弓"
「あふごぉおおお[heart]　ぶひぎっ、ぶひぃ、開いてぇえ、奥っ、ひぎゅっ、イギュ前にっ、ご主人さまっ、奥にっ、どうかっ、おっぐ、おぉお[heart]」
@ve
*|
@PV storage="sayumi0223"
@name chara="沙　弓"
「ひぎゅっ、あおぉおっ、マンコぉお、マンコ限界ぶひぃっ！　メス豚の情けないオマンコにぃっ、どうかっ、中出しぃ、お願いしますぶっひぃいいい！」
@ve
*|
@name chara="地"
　身体の奥に引き込まれるような鋭い膣の動きと同時に、引き締まる肉壁に精液が吸い出されていく感覚が走る。
@e
*|
@name chara="俺"
「あぁあ、ゾクゾクきたぞっ、出してやるっ、繁殖の時間だ！　何匹でも孕んでみせろ、イクぞお！」
@e
*|
@SE storage="se905"
@name chara="地"
　ジュブブゥウウウ！
@e
*|
@PV storage="sayumi0224"
@name chara="沙　弓"
「あっひへぇええええ[heart]　はひっ、はひぃ、孕みますっ、くひぃ、子宮口ぃいい、チンポに張り付いてっ、すってイギます、いひぃい！」
@ve
*|
@PV storage="sayumi0225"
@name chara="沙　弓"
「イッグ、イグイグっ……んおおっほぉおお♪　孕みながら、イギますのでぇええ、最後まれ、ご、ご奉仕ぃ味わっひぇくらひゃいぃいい、んひぉお！」
@ve
*|
@PV storage="sayumi0226"
@name chara="沙　弓"
「おぉおっ、あおぉおっ、イッグぅうっ、イグイグっ……ぶひぶひぶひぃい、おごっ、メス豚アクメぇえ、致しましゅぅううう[heart]」
@ve
*|

;｛CG　ev014g
@SE storage="se906"
;;｛ev　ev002d　射精
;;｛画面効果　クエイク
@YQUAKE vmax=15 time=1500
@XQUAKE vmax=15 time=1500
@bg_FI storage="white" time=250
@bg_FI storage="ev014g" time=250
@FLASH storage="ev014g"
@name chara="地"
　ビュルルビュグ、プシプシィイ！
@e
*|
@flash
@SE storage="se917"
@PV storage="sayumi0227"
@name chara="沙　弓"
「ふっごぉおおおお♪　おおぉおっ、おほぉ、イギっ……あひぎゅっ、イギュうぅうっ、孕んでぇえ、イグイグっ……んおほぉお、ぶひぶひぃいい！」
@ve
*|
@SE storage="se907"
@name chara="俺"
「一人でイキまくってないで、精液吸い上げろぉお！　孕め、孕めぇえ！」
@e
*|
@name chara="地"
　腰に感じる強い快感を楽しみながら、叱責するように肉穴をほじり倒し、迸るすべてをすり込んでいく。
@e
*|
@SE storage="se908"
@PV storage="sayumi0228"
@name chara="沙　弓"
「はひぃいっ、お、おまかせください♪　んごぉ、全部ぅう、メス豚マンコにいたらきまひゅぶっひぃい！　んごおぉ、精液っ、あぁあ、精液らけでイグぅう！」
@ve
*|
@PV storage="sayumi0229"
@name chara="沙　弓"
「おひっ、ひぎゅぅうう！　ひっ、はぁあ、孕んでっ、んぎっ、孕んでイギますっ、も、もうすぐ繁殖受精っ、届くっ、届きますぅぶひぃい！」
@ve
*|
@name chara="俺"
「なら、こいつでちょうどいいな！　小便を喰らえ！」
@e
*|
;｛CG　ev014h
@SE storage="se918"
@FLASH storage="ev014h"
@name chara="地"
　ジョロロロロ――
@e
*|
@PV storage="sayumi0230"
@name chara="沙　弓"
「あおぉおおっ、おふっ、おぉおおっ、おぉおお、ぶひ、ぶひいぃ、小便でぇえ、じゅ、受精してっ……んひ、受精してましゅぶひぃい[heart]」
@ve
*|
@name chara="俺"
「ふぅうっ、そうそうこれまで三人を妊娠させてきた射精後の小便だ、ありがたく受け取って受精しろ！」
@e
*|
@PV storage="sayumi0231"
@name chara="沙　弓"
「はひっ、も、もちろんぶひぃいっ、おふっ……おぉおおおお、メス豚繁殖ぅっ、い、致しましたぶひぃい♪　メスとして最高ろ幸せぶひぃ！」
@ve
*|
@PV storage="sayumi0232"
@name chara="沙　弓"
「あぁあ、こんら情けないメス豚を受精させてくださったぁあ、ご主人さまと、オチンポさまに、感謝いたしますぶひぃいいぃ[heart]」
@ve
*|
@name chara="俺"
「その気持ちをもっと見せてみろよ！　そら！」
@e
*|
@name chara="地"
　受精でご機嫌に揺れる沙弓から離れると、すぐに俺に向けられていた尻が踊りだす。
@e
*|

;｛CG　ev014i
@SE storage="se914"
[wait time=1000]
@SE storage="se921"
@FLASH storage="ev014i"
@PV storage="sayumi0233"
@name chara="沙　弓"
「んふほぉおっ、メ、メス豚妊娠させていただけてぇ感謝しておりますぶひぃい[heart]　おふっ、もっとご奉仕でお返ししますのれぇ、んごお、んごぉ♪」
@ve
*|
@flash
@SE storage="se909"
@name chara="地"
　ブビブビィイイ！
@e
*|
@name chara="俺"
「おいおい、入れてやったすぐ後にひり出すとか！　メス豚はやっぱり躾が足りてないなぁ！」
@e
*|
@YQUAKE vmax=15 time=1000
@XQUAKE vmax=15 time=1000
@SE storage="se201"
[wait time=1000]
@flash
@SE storage="se917"
@name chara="地"
　バヂィイ！　ブシブシィ！
@e
*|
@PV storage="sayumi0234"
@name chara="沙　弓"
「ぶっひぃいいいいい[heart]　あおぉお、も、申し訳ございまひぇんぶひぃい♪　も、もっともっとメス豚オナホとしてぇ、精進いたしますぶひぃ！」
@ve
*|
@PV storage="sayumi0235"
@name chara="沙　弓"
「あぁあ、お目汚しですがぁ、せめてぇ、この情けないダンスだけでもぉ、お楽しみくらひゃいぶひぃ、んごっ、ぶごぉお♪」
@ve
*|
@name chara="俺"
「そうそう、オナホとして俺を楽しませるのが一番だ！　動画を見てる連中に、それを伝えてやれ！」
@e
*|

;｛CG　ev014j
@E_FI storage="ev014j"
@PV storage="sayumi0236"
@name chara="沙　弓"
「んごぉおお、わ、私くらいにぃ、情けないメス豚だと自覚しひぇっ、んごぉお、尽くせばぁ、お優しいご主人さまは応えてくださるぶひぃ！」
@ve
*|
@PV storage="sayumi0237"
@name chara="沙　弓"
「あぁ、ああ、だからぁ、このエロ豚オナホの、世界でも最低のこの姿をっ、んごぉお、見てぇえ、しっかりオナホになるための心構えをしておくぶひぃ！」
@ve
*|
@name chara="俺"
「オナホになりたいとか、励みますとか、そんなコメントが増えてるな！　見本になれたみたいだぞ、褒めてやる――メス豚！」
@e
*|
@YQUAKE vmax=15 time=1000
@XQUAKE vmax=15 time=1000
@SE storage="se201"
@name chara="地"
　バヂィイイイイ！
@e
*|
@PV storage="sayumi0238"
@name chara="沙　弓"
「ぶっひぃいいいい、あぐっ、あ、ありがとうございまひゅぅ！　今後ともぉっ、メス豚としてしっかり仕えましゅ、ご主人さまぁあ、んごんご、ぶっひぃい！」
@ve
*|

;｛背景　暗転
@bg_fo
@name chara="地"
　ご機嫌に尻を振りながら、沙弓は悦びの水芸を見せつける。
@e
*|
@name chara="地"
　こうして俺のオナホにした最初のメスたち四人は全員妊娠した。
@e
*|
@BGM_FO
@jump storage="scenemode.ks" target="*return" cond="tf.scene_mode"
@eval exp="sf.recollection13=true"

*s014a
@BGM_FI storage="bgm001b"
;｛背景　暗転

@name chara="地"
　そして、全員を孕ませてから数ヶ月はあっという間に経過した。
@e
*|
@name chara="地"
　その間ももちろん四人のオナホを相手に楽しんだし、教師、女子学生と問わずに手を出してきた。
@e
*|

;｛背景　学園廊下
@bg_FI storage="nc003a"
@name chara="俺"
「けどまあ、やっぱりあいつらが一番使い勝手がいいよなぁ～全員が安定期に入るまで使えないとか失敗だった、時期をずらすべきだったか……」
@e
*|
@name chara="地"
　そんな独り言を呟きながら、廊下を曲がった瞬間――
@e
*|
@bgm_fo
@BGM_FI storage="bgm003y"
@F_FI storage="st_asuka_a302b"
[wait time=1000]
@F_FI storage="st_kotone_a302b"
[wait time=1000]
@F_FI storage="st_aira_a302b"
[wait time=1000]
@F_FI storage="st_sayumi_a302b"
@PV storage="yoninn0005"
@name chara="四　人"
「ご主人さま、お待たせしました♪　本日、セックス解禁されました！」
@ve
*|
@name chara="地"
　大きく育ったボテ腹を嬉しそうに揺らし、ガニ股で並ぶ四人の姿が目に入った。
@e
*|
@name chara="俺"
「おいおい、まさか……許可が出たのか！」
@e
*|
@F_FI storage="st_kotone_a302d"
@PV storage="kotone0231"
@name chara="琴　音"
「はいっ、こちらの肉厚に育ちきったボテ腹オマンコで、存分にご主人さまにご奉仕できるように準備が整いました♪　お待たせして申し訳ございません！」
@ve
*|
@F_FI storage="st_sayumi_a302b"
@PV storage="sayumi0239"
@name chara="沙　弓"
「ここに並ぶボテ腹オナホ一同全員が使用できるようになりましたので、再びご主人さまにご奉仕させていただければ幸いです！」
@ve
*|
@name chara="地"
　ガクガクとガニ股踊りをしながら、ボテ腹とその下の秘部を誇るように前に突き出す四人。
@e
*|
@F_FI storage="st_asuka_a302b"
@PV storage="asuka0205"
@name chara="明日香"
「しっかりボテ腹に育ってますのでぇ、ケツ穴やお口だけではなく、お待たせした怒りを遠慮なくボテ腹マンコにぶつけて、オナホとしてお使いください」
@ve
*|
@F_FI storage="st_aira_a302g"
@PV storage="aisa0212"
@name chara="愛　桜"
「やっとご主人さまをお待たせしなくてすむって、全員のオマンコが張り切っておりますからぁ♪　どうぞ、お試しくださいぃ♪」
@ve
*|
@name chara="俺"
「あっははは、廊下でその無様な姿を晒すとか、さすが俺の選んだオナホたちだ！　しかも――しっかり濡れてるしな！」
@e
*|
@SE storage="se901"
@name chara="地"
　俺は明日香と沙弓の股間に手を伸ばして、期待に濡れるマゾ穴に指を突っ込む。
@e
*|
@F_FI storage="st_asuka_a302e"
@PV storage="asuka0206"
@name chara="明日香"
「ふおぉおおおっ、あひへぇえ、は、はひぃい♪　久しぶりのオチンポ奉仕に期待して、張り切りすぎて先走り汁みたいに濡れてしまっていますぅっ！」
@ve
*|
@F_FI storage="st_sayumi_a302g"
@PV storage="sayumi0240"
@name chara="沙　弓"
「んお、んおぉお、ああ、お、お待たせして申し訳ございませんっ！　繁殖したぁ、メス豚オマンコ、只今より、か、解禁れふぅ！」
@ve
*|
@name chara="俺"
「全く、こんな風に成長したおっぱい見せつけられて、俺がどれだけ我慢してきたのかわかってんのか！」
@e
*|
@name chara="地"
　十分に湿り気を帯びた指を、今度は愛桜と琴音の乳房に伸ばして揉みしだいて、前よりも張りを増した乳房の感触を楽しむ。
@e
*|
@F_FI storage="st_kotone_a302g"
@PV storage="kotone0232"
@name chara="琴　音"
「ご主人さまに我慢を強いてしまうなんてぇ、んぐぅう、オナホとしての名折れですっ、くひぃ♪　ぜひぃい、汚名返上の機会をくださいませぇ[heart]」
@ve
*|
@F_FI storage="st_aira_a302e"
@PV storage="aisa0213"
@name chara="愛　桜"
「ひぎゅっ、おほっ、パンパンに張ったおっぱいからぁ、んひっ、出ちゃいますっ、ご主人さまぁ！　んおぉ、勃起乳首がビリビリでぇ、ふぐぅ♪」
@ve
*|
@name chara="俺"
「おぉっ、そうだよ！　促進薬かなんかで母乳がもう出るとか聞いたぞ？　ひり出せるよなぁ？　お前ら――ここから！」
@e
*|
@name chara="地"
　言いながら、順番にコリコリになった乳首を弾くように弄り回していく。
@e
*|
@F_FI storage="st_kotone_a302g"
@PV storage="kotone0233"
@name chara="琴　音"
「あひぃいっ、は、はひぃいい♪　しっかり射乳できるようにっ、準備しております、ご主人さまぁあ、お望みでしたらっ、すぐにでも――んふぉほぉお♪」
@ve
*|
@F_FI storage="st_sayumi_a302g"
@PV storage="sayumi0241"
@name chara="沙　弓"
「ふぐぅうっ、す、すぐにデカチチからひり出してご主人さまにお楽しみいただきますぅっ……おふぐぅ！　ああああ、乳首が熱くなって――んひぃい！」
@ve
*|
@F_FI storage="st_aira_a302g"
@PV storage="aisa0214"
@name chara="愛　桜"
「ふぐっ、おひっ、おっぱい膨らんでっ、張り詰めてぇっ♪　ああぁあ、ベビちゃんより先にご主人さまに楽しんでっ……いただきますぅっ、ふほぉお！」
@ve
*|
@F_FI storage="st_asuka_a302g"
@PV storage="asuka0207"
@name chara="明日香"
「あひっ、出しますっ、出ますっ、母乳ミルクぅう！　ご、ご主人さまぁあ、ボテ腹メスオナホ限定のぉ、とびきりの水芸ご覧くださっ……ひぃい、おほぉお！」
@ve
*|
@flash
@SE storage="se915"
@F_FI storage="st_asuka_a303g"
@name chara="地"
　プシプシィイイイ！
@e
*|
@PV storage="asuka0208"
@name chara="明日香"
「ああああ、出ますっ、出るっ、んひぃいいっ[heart]　乳首がっ、ビリビリしてっ……き、気持ちよくてっ……くっふぅうう[heart]」
@ve
*|
@name chara="俺"
「あっははは！　すげー勢いで出まくってるぞっ！　ほらほら、他の連中はどうした！」
@e
*|
@flash
@SE storage="se915"
@F_FI storage="st_kotone_a303g"
@PV storage="kotone0234"
@name chara="琴　音"
「もちろんっ、ひり出してっ、ご覧にいれますぅっ、あひっ……はぁああああ[heart]」
@ve
*|
@flash
@SE storage="se915"
@F_FI storage="st_aira_a303g"
@PV storage="aisa0215"
@name chara="愛　桜"
「むっふぅうっ、出しますぅう、ご主人さまぁああ、いっぱい見てくださいっ……おふ、おほぉおおお！」
@ve
*|
@SE storage="se915"
@F_FI storage="st_kotone_a303g"
@flash
[wait time=1000]
@SE storage="se915"
@F_FI storage="st_aira_a303g"
@flash
@name chara="地"
　プシイィイ、プシィイイイ！
@e
*|
@name chara="地"
　二人の乳首から、まるでシンクロしたように母乳が溢れ出し、見事に交差する。
@e
*|
@name chara="俺"
「これぞ水芸って感じだ！　いいぞ、いいぞぉお！　それで、そのデカ乳でいつまでかかってんだ、沙弓！」
@e
*|
@F_FI storage="st_sayumi_a302e"
@PV storage="sayumi0242"
@name chara="沙　弓"
「は、はひっ、おまたせしておりますぅっ、すぐにっ、んぎひぃい、水芸……み、見せて……おふっ、あぁああ、で、出ます、んほぉおお！」
@ve
*|
@flash
@SE storage="se915"
@F_FI storage="st_sayumi_a304g"
@name chara="地"
　プシプシプシィイ！
@e
*|
@PV storage="sayumi0243"
@name chara="沙　弓"
「んくひいぃいい、おっ、おほぉおお[heart]　ご主人さまぁあ、ご、ご覧くらひゃいっ……ふぐっ、射乳っ、おひっ、ひぃいいいい[heart]」
@ve
*|
@name chara="俺"
「遅かった分、量でカバーしてるのか？　デカ乳にふさわしい量だな！」
@e
*|
@F_FI storage="st_kotone_a303g"
@PV storage="kotone0235"
@name chara="琴　音"
「んぐふぅうっ、ご、ご主人さま、量でもわたくし負けませんっ、どうぞっ、ご、ご覧くださいぃ！」
@ve
*|
@flash
@SE storage="se915"
@name chara="地"
　プシィイイイ！
@e
*|
@F_FI storage="st_asuka_a303g"
@PV storage="asuka0209"
@name chara="明日香"
「ふは、ふはぁあ、ああ、こちらもぉっ、んくふぅ、マン汁に負けないくらいたっぷりです、おふぅ！」
@ve
*|
@flash
@SE storage="se915"
@name chara="地"
　プシュゥウウ！
@e
*|
@F_FI storage="st_sayumi_a304e"
@PV storage="sayumi0244"
@name chara="沙　弓"
「ふはぁ、ふはぁああ、悦んでいただけるならぁ、もっともっとひり出せますっ……んほぉお[heart]」
@ve
*|
@flash
@SE storage="se915"
@name chara="地"
　プシシシ！
@e
*|
@F_FI storage="st_aira_a303e"
@PV storage="aisa0216"
@name chara="愛　桜"
「くひぅっ、あぁあ、ご主人さまにっ、いっぱいっ、いっぱい、捧げます……ふほぉおお[heart]」
@ve
*|
@flash
@SE storage="se915"
@name chara="地"
　プシュゥウウウ！
@e
*|
@name chara="俺"
「サプライズから面白いもの見せてくれるじゃないか！」
@e
*|
@name chara="俺"
「特に……愛桜に琴音！　息のあった水芸で楽しませてもらったぜ！　餌をたっぷりくれてやる、いつもの場所で準備してろ！」
@e
*|
@flash
@SE storage="se915"
@F_FI storage="st_aira_a303g"
@PV storage="aisa0217"
@name chara="愛　桜"
「は、はいぃ、ご主人さま！　くふぅ、久しぶりのご褒美ぃ……すぐに準備しますぅ[heart]」
@ve
*|
@flash
@SE storage="se915"
@F_FI storage="st_kotone_a303g"
@PV storage="kotone0236"
@name chara="琴　音"
「んぐっ、ありがとうございます、ご主人さま！　それでは準備に取りかかります[heart]」
@ve
*|
@name chara="地"
　俺の言葉を聞いて嬉しそうに顔をほころばせた二人は、すぐに準備に取り掛かりに行った。
@e
*|
@name chara="俺"
「残りの二人はまた今度だ――まあ、準備が整う間は、こうして遊んでやるよ！」
@e
*|
@flash
@SE storage="se915"
@F_FI storage="st_asuka_a303h"
@name chara="地"
　俺の決定に切なそうな表情を浮かべる沙弓と明日香の乳房を改めて握りしめて愛撫する。
@e
*|
@F_FI storage="st_asuka_a303g"
@PV storage="asuka0210"
@name chara="明日香"
「くふぅううっ、は、はひぃい、ご主人さまぁあ！　お呼びがかかるのをお待ちしていますぅっ、んぁは、はぁああううぅ[heart]」
@ve
*|
@flash
@SE storage="se915"
@F_FI storage="st_sayumi_a304g"
@PV storage="sayumi0245"
@name chara="沙　弓"
「あぐぅうう、ご、ご主人さまに気を使わせてしまうなんてぇえ、も、申し訳ございませんっ！　遠慮なくデカパイで遊んでくださいぃい、んほぉお♪」
@ve
*|
@f_fo
;｛背景　暗転
@bg_fo
@name chara="地"
　こうして俺はしばらく二人の乳房を弄んだ後、いつもの場所に向かった。
@e
*|

;｛背景　家畜小屋
@bg_FI storage="nc011a"
@name chara="俺"
「さて、準備できてるかな！　母乳をあれだけ出しまくったお前たちに栄養補給してやるぞ、出て来いメス豚ども！」
@e
*|
@name chara="地"
　声をかけながら家畜小屋の中に入ると、すっかり準備を整えた二匹が、餌皿を前に待機していた。
@e
*|
@bgm_fo
*recollection14
@BGM_FI storage="bgm005"
;｛CG　ev015a
@E_FI storage="ev015a"
@PV storage="kotone0237"
@name chara="琴　音"
「ぶひぃいいい[heart]　大歓迎ですぶひっ、ぶひぃいいい、んごんごお！」
@ve
*|
@PV storage="aisa0218"
@name chara="愛　桜"
「ぶ、ぶひぃいい！　ご主人さまの餌の時間ぶひぃっ、ぶひぃいい[heart]」
@ve
*|
@name chara="俺"
「すっかりメス豚プレイにも慣れてきたみたいだな！」
@e
*|
@PV storage="aisa0219"
@name chara="愛　桜"
「ぶひぃいい、ご主人さまのザー汁ぅっ、ボテ腹栄養になる、メス豚の大好物ですぶひぃ♪」
@ve
*|
@PV storage="kotone0238"
@name chara="琴　音"
「メス豚オナホにとってぇ、一番のご褒美ですぶひぃい！　あぁ、メス豚鳴きが溢れますぶひぃいいい[heart]」
@ve
*|
@name chara="俺"
「そのボテ腹姿で泣き叫んでると、ますます本物のメス豚に近づいてるみたいで――興奮してくるぜ！」
@e
*|
@name chara="地"
　彼女らを孕ませた後も、しっかり成長を続けた俺の自慢の肉棒を取り出せば、二匹が色めき立つ。
@e
*|
@PV storage="aisa0220"
@name chara="愛　桜"
「ぶひぃいっ、ご主人さまぁあ、ザー汁搾りのお手伝いっ、お任せくださいぶひぃ！」
@ve
*|
@PV storage="kotone0239"
@name chara="琴　音"
「んごぉ、んごぉ、そのお役目、ぜひわたくしにお願いしますぶひぃい！」
@ve
*|
@name chara="俺"
「いいや、残してた二人に奉仕させて射精寸前だから、必要ない！　おぉお、もう出るぞっ、そら！」
@e
*|
@name chara="地"
　沙弓たちに射精ギリギリまで高ぶらせてやったペニスを餌皿に向け、気を緩めると一気に射精が始まった。
@e
*|

;｛CG　ev015b
;射精用効果音鳴らし
@SE storage="se909"
;;｛ev　ev002d　射精
;;｛画面効果　クエイク
@YQUAKE vmax=15 time=1500
@XQUAKE vmax=15 time=1500
@bg_FI storage="white" time=250
@bg_FI storage="ev015b" time=250
@FLASH storage="ev015b"
@name chara="地"
　ビュルルビュル、ビュルビュルゥウ！
@e
*|
@PV storage="kotone0240"
@name chara="琴　音"
「くふははぁああ、んっ、んぐっ、お、お手伝いできなかったのはぁ、残念ですがっ……この量っ、さすがです、ご主人さまぁ、んご、んご、ぶひいぃ！」
@ve
*|
@name chara="俺"
「おぉっ、出る出るっ……たっぷりだしてやるからな！」
@e
*|
@SE storage="se910"
@name chara="地"
　ビュグゥウウウウ！
@e
*|
@PV storage="aisa0221"
@name chara="愛　桜"
「ぶごぉおおっ、ザー汁ぅう、ザー汁餌ぶひぃいっ、あぁあ、こんなにいっぱいぃっ、あくふっ、あぁああ、んごーっ、スンスンいい香りぶひぃい！」
@ve
*|
@PV storage="kotone0241"
@name chara="琴　音"
「ご、ご主人さま、いただいてよろしいでしょうか？　も、もう我慢ができませんぶひぃいい！」
@ve
*|
@PV storage="aisa0222"
@name chara="愛　桜"
「あぁあ、よだれが止まらないぶひぃ、ご主人さまっ、ご主人さまぁ！」
@ve
*|
@name chara="俺"
「焦るな、焦るなっ……こいつも追加した方が嬉しいだろ！」
@e
*|

;｛CG　ev015c
@SE storage="se918"
@FLASH storage="ev015c"
@name chara="地"
　ジョロロロロロ――
@e
*|
@PV storage="aisa0223"
@name chara="愛　桜"
「んはぁああ、おしっこぉお♪　今日は特盛ぶひぃい、ふぐっ、あぁ、ツンとした香りがぁ、しゅごひぶひいぃ、んごっ、ぶごぉお♪」
@ve
*|
@PV storage="kotone0242"
@name chara="琴　音"
「ふはぁあ、ふはぁあ、ご、ご奉仕もしていませんのにぃい、こんなにいっぱいっ、んぐっ、あぁああ、溢れるほどにっ……んぐぅう[heart]」
@ve
*|
@name chara="俺"
「おいおい、嬉しすぎてメス豚鳴きを忘れてるぜ！　浴びるくらい飲ませてやるからなぁ！」
@e
*|
@flash
@SE storage="se918"
@name chara="地"
　ジョロロロ！
@e
*|
@PV storage="kotone0243"
@name chara="琴　音"
「ぶひぃいいい、も、申し訳ございませんぶひぃ、ザー汁餌が素敵すぎてぇ、メス豚であることを忘れておりましたぶひぃ、ぶひぃい！」
@ve
*|
@PV storage="aisa0224"
@name chara="愛　桜"
「ぶごおっ、んごっ、ご主人さま、ご主人さまぁあ、ぶごぶごおぉ♪　はぁはぁはぁ、んぐっ……も、もうっ……食べてっ……んぐぅ[heart]」
@ve
*|
@name chara="俺"
「小便の後はこれだ！　メス豚の餌も飾り立ててやらなきゃ可愛そうだしな！」
@e
*|
@name chara="地"
　俺は自分の陰毛をむしり取るように抜くと、バラバラと餌皿に撒き散らす。
@e
*|

;｛CG　ev015d
@E_FI storage="ev015d"
@PV storage="aisa0225"
@name chara="愛　桜"
「ふぐぅうっ……あぁああ、すごい、ご馳走ぶっひぃ♪」
@ve
*|
@PV storage="kotone0244"
@name chara="琴　音"
「こんなっ、神々しい豚餌初めてぶひぅっ[heart]」
@ve
*|
@name chara="俺"
「あっははは！　その顔、笑わせてくれるな！　慌てて食うな、待てよっ、待てだ！」
@e
*|
@name chara="地"
　俺は二匹に言葉をかけて落ち着かせながら、尻と豚尻尾がごきげんに揺れる琴音の背後に回りこんだ。
@e
*|
@PV storage="aisa0226"
@name chara="愛　桜"
「ぶごおぉ、は、はひぃい、待ちますぶひぃ、餌っ、ぶごっ、ご主人さまのぉ、特製チンポ餌ぶひぃ！」
@ve
*|
@PV storage="kotone0245"
@name chara="琴　音"
「んぐっ、あぁくふぅ、あぁあ、どうかっ、許可をお願いしますぶひぃっ！　ふはふはぁ、あぁ、んぐ……」
@ve
*|
@name chara="俺"
「せっかくマンコ解禁なのに、情緒もない食欲だけのエロ豚だな！」
@e
*|
@name chara="俺"
「まあ、その間、久しぶりのマンコ穴で楽しむから待たせるのも面倒だな……仕方ない、食ってよしだ！」
@e
*|
@name chara="地"
　言いながら、背後に回った琴音の尻肉を割り開き、ズブズブと遠慮なく奥を犯した。
@e
*|

;｛CG　ev015e
@SE storage="se903"
@E_FI storage="ev015e"
@name chara="地"
　ジュブブブウ――！
@e
*|
@PV storage="kotone0246"
@name chara="琴　音"
「んごぉおおおおお[heart]　じゅぶるづうぅう、ぢゅぶぐぶふほぉお、両方なんてぇ――んごぉお♪」
@ve
*|
@PV storage="aisa0227"
@name chara="愛　桜"
「ぢゅばぁあ、んごんごっ、いたらきますぶひぃい♪　んごぢゅるぢゅるうぅ、あぁ、チンポ、チンポ羨ましいけどっ……え、餌も……ぢゅるぅうう！」
@ve
*|
@name chara="地"
　俺の許可と同時に餌皿に顔を半分突っ込み、美味そうに精液を啜り上げる二人。
@e
*|
@name chara="地"
　その片方の琴音の肉穴は久しぶりに味わうと、前より肉厚で肉竿を蕩けさせる勢いが強烈だった。
@e
*|
@name chara="俺"
「おぉおおっ、前より熱々でトロトロになってやがるぞ、このメス豚ボテ腹穴っ！　たっぷり食いながらマンコ奉仕だ、琴音！」
@e
*|
@PV storage="kotone0247"
@name chara="琴　音"
「んごぉお、ぢゅばぁ、は、はひぃい、ぢゅろおぉおおお♪　んごおぉ、ザー汁たっぷりいただきながらぁ、おふ、悦ぶオマンコでご奉仕ぃいい！」
@ve
*|
@PV storage="kotone0248"
@name chara="琴　音"
「おへぇえ、おぉおっ、おほぉお、久しぶりろっ、オマンコ奉仕れっ♪　んごぉお、身体がまともにっ、ぶご、ぢゅるぅぢゅばぁ！」
@ve
*|
@name chara="地"
　餌皿に半ば顔を突っ込みお嬢様の欠片もない勢いで精液をすすり、ケツを振ってチンポに浅ましく応える。
@e
*|
@name chara="俺"
「餌を貪るたびに、チンポがギチギチに締まって来てるぜ！　孕んでから敏感になってるなっ、イカせろよ、メス豚ぁ！」
@e
*|
@name chara="地"
　記憶よりもきつく、チンポにフィットする以上に快感を送り込んでくる肉穴を一気にほじり倒していく。
@e
*|
@SE storage="se904"
@name chara="地"
　ジュブジュブジュブウゥ！
@e
*|
@PV storage="kotone0249"
@name chara="琴　音"
「んぎひぃ、おぉお、おぉお、いきなりぃい、本気ろっ、ピストンはぁあ、んご、おひ、おぶぶぶ、おぶごぉ！」
@ve
*|
@name chara="俺"
「餌だけ貪ってどうするっ、そらそら、扱け！　忘れたのかよっ、奉仕の仕方！」
@e
*|
@SE storage="se905"
@name chara="地"
　ズブゥ、ジュブブ、ジュブゥ！
@e
*|
@PV storage="kotone0250"
@name chara="琴　音"
「んごおぉお、ご、ご主人ひゃまぁあ、んごっ、ぢゅばっ、ご、ご奉仕間に合わないぶひっ、ぶぎひ、ひぃい！」
@ve
*|
@PV storage="kotone0251"
@name chara="琴　音"
「イギュっ、イギュっ……んごぉお、申し訳ございまひぇっん、ボテ腹アクメっ、イギュぅっ、んぉおお！」
@ve
*|
@name chara="俺"
「イクには早すぎだ、俺はまだまだ足りないんだよ！　仕方ない、こっちの穴は食って落ち着いただろっ、なぁ！」
@e
*|
@SE storage="se914"
@name chara="地"
　俺はチンポを置いて絶頂直前になった琴音の肉穴からペニスを引き抜くと、餌に夢中になっている隣の愛桜を犯した。
@e
*|

;｛CG　ev015f
@SE storage="se903"
@E_FI storage="ev015f"
@name chara="地"
　ジュブブブブ！
@e
*|
@PV storage="aisa0228"
@name chara="愛　桜"
「んぶぐぢゅるぅうっ！？　ぶごぉおおおっ、おぶおぐふぅうっ、おへっ、チ、チンポ餌っ、ぶぐふぅ、チンポぉおお[heart]」
@ve
*|
@name chara="俺"
「そうだ、お待ちかねのチンポだ！　食いながら、ちゃんと奉仕しろ、多段締めのボテ腹マンコでしっかりしごけ！」
@e
*|
@name chara="地"
　こちらも厚く育った肉穴が肉棒をガッチリと力強く捉えてきて、新たな刺激を生み出す。それを味わいたくて自然と腰が跳ねた。
@e
*|
@SE storage="se904"
@name chara="地"
　ヌッチュヌチュヌチュゥウ！
@e
*|
@PV storage="aisa0229"
@name chara="愛　桜"
「ふごぉおおおっ[heart]　はひぃっ、はひぃ、久しぶりろぉお、オマンコご奉仕ぃっ、んごぢゅるうぅ！」
@ve
*|
@PV storage="aisa0230"
@name chara="愛　桜"
「ふぐほぉぽお、ザー汁キメにゃがらぁああ、んごぉお、オチンポ奉仕しゅごひぶひぃっ、んごっ、腰が張り切ってぇえ、おほっ、おほぉおお！」
@ve
*|
@name chara="俺"
「チンポがねじ切られそうなくらい締めてくる！　もうとっくに孕んでるのに、強烈にザー汁欲しがりやがって、生意気だ！」
@e
*|
@name chara="地"
　琴音の中でも快感を覚えていた肉竿を、愛桜の中で仕上げるようにしっかり膣穴をしごき回す。
@e
*|
@SE storage="se904"
@name chara="地"
　ジュブジュブ、ズブジュブゥウ！
@e
*|
@PV storage="aisa0231"
@name chara="愛　桜"
「くっひぃいいいいっ！　おぐっ、おぉおお、生意気マンコれごめんなさいぃ、ぶひっ、ぶひい[heart]」
@ve
*|
@PV storage="kotone0252"
@name chara="琴　音"
「くふぅっ……あぁあ、う、羨ましいれふっ、あふっ、ご主人さまっ、ぶひっ、こんぢゅるぅ、貪ってっ……んごぉお！」
@ve
*|
@PV storage="aisa0232"
@name chara="愛　桜"
「ふぶごぉお、ザーメン食べてりゅ間にぃい、あぐぶふぅ、チンポとザー汁り溺れてぐぅ！　んぶぶぶ、ぶぢゅる、ぢゅぶぐぅう！」
@ve
*|
@name chara="俺"
「亀頭が震えて、ザーメンが上がってきたぜっ！　今度はマンコに食わせてやるっ、最後までぇ、扱けぇええ！」
@e
*|
@name chara="地"
　二人分の肉穴で満足した肉棒をゴリゴリと動かして、愛桜の身体を揺さぶる。
@e
*|
@SE storage="se905"
@name chara="地"
　ズゴズゴ、ズゴズッゴォオ！
@e
*|
@PV storage="aisa0233"
@name chara="愛　桜"
「ぶっごぉおお、ぶぢゅるっ、ふぎっ、はひっ、ひぎゅっ、ひぃい、ごほーしぃい、んご、んごおぉお！」
@ve
*|
@PV storage="aisa0234"
@name chara="愛　桜"
「マン肉潰れりゅぶひぃ！　マンコキ間に合わないろっ、無理無理無理無理、おほ、イグっ、一緒にイグろぉお！」
@ve
*|
@name chara="俺"
「キツキツ穴でギリギリで搾れたなっ、俺もイクぞぉおお！　ボテ腹で受けろっ、メス豚ぁ！」
@e
*|
@name chara="地"
　熱い塊が尿道を抜けていくのを感じながら、それを加速するように腰を叩きつけた。
@e
*|
@SE storage="se905"
@name chara="地"　
　ズジュゥウ、ズブブ、ズジュゥウ！
@e
*|
@PV storage="aisa0235"
@name chara="愛　桜"
「ふぎひぃいぃいいい[heart]　はひ、イギますっ、ぶひぃ、んごぢゅるぅう、おへっ、イギっ……ぶひ、ぶひぃ！」
@ve
*|
@PV storage="aisa0236"
@name chara="愛　桜"
「ふごっ、ふごおぉおお、イグイグイグっ……ご主人ひゃまっ、イギュっ……んほっ、あぁあーっ、あひっ、あぁあああーっ[heart]」
@ve
*|

;｛CG　ev015g
@SE storage="se906"
;;｛ev　ev002d　射精
;;｛画面効果　クエイク
@YQUAKE vmax=15 time=1500
@XQUAKE vmax=15 time=1500
@bg_FI storage="white" time=250
@bg_FI storage="ev015g" time=250
@FLASH storage="ev015g"
@name chara="地"
　ビュルビュルグ、プシィイイ！
@e
*|
@flash
@SE storage="se917"
@PV storage="aisa0237"
@name chara="愛　桜"
「ふぎひぃいっ、おっ、おひっ、ザー汁っ、きひぇっ……んごっ、んごぉおおおおお、いっぱいぐるぅう！」
@ve
*|
@SE storage="se907"
@name chara="俺"
「おぉお、久しぶりのマンコ中出し！　あぁ、ザーメンが搾られる感覚を味わうには、この穴が一番だよなぁ！」
@e
*|
@PV storage="aisa0238"
@name chara="愛　桜"
「んおほぉお、は、はひいぃ、中出しザーメンっ、熱くてぇえ、おひぃい、子宮イギしてましゅっ、ぶひぃい、んごおぉお[heart]」
@ve
*|
@SE storage="se908"
@PV storage="aisa0239"
@name chara="愛　桜"
「おぐふぅっ、あぁあ、またぁ、孕みそうれすぅ、ボテ腹豚ぁあ♪　んごぉお、おほっ、イグイグっ、ザー汁、ぐっるぅぶひぃいぃい、んごぉお[heart]」
@ve
*|
@name chara="俺"
「餌も喰い尽くしそうだし大満足みたいだな！　こっちの穴も満足させてやるよ！」
@e
*|
@name chara="地"
　射精を終え、それでも硬さを失わないチンポを、再び琴音の腟内に戻して小便を放つ。
@e
*|

;｛CG　ev015h
@SE storage="se903"
[wait time=1000]
@SE storage="se918"
@FLASH storage="ev015h"
@name chara="地"
　ジュブブブ！　ジョロロロロ――
@e
*|
@PV storage="kotone0253"
@name chara="琴　音"
「ふぐひぃいいい[heart]　んおぉおおっ、おふほぉおお、いひぎゅっ、ひぎ、小便イギしておりまふぶひぃいいい！」
@ve
*|
@name chara="俺"
「ザー汁じゃなくても大満足みたいだな、このメス豚便器は！　小便受けて嬉しそうに震えて潮噴きかよ！」
@e
*|
@PV storage="kotone0254"
@name chara="琴　音"
「くひぃ、くひぃいい、ご、ご主人さまのお役にたててるろがぁ、嬉しくてっ、んぉおお、嬉ションみたいにぃ、潮噴きしゅるのですぅ！」
@ve
*|
@PV storage="kotone0255"
@name chara="琴　音"
「おふごっぉお、おおぉ、お腹もっ、んぎいぃ、オマンコもぉぉ、いっぱいれぇっ……ふごっ、んごぉお、イッグぅうううう♪」
@ve
*|
@name chara="地"
　ブルブルと震える余韻を楽しんだ後、ゆっくりとペニスを引き抜くと、餌皿の中身は飲み干された上に綺麗に舐めとられて見事に空になっていた。
@e
*|

;｛CG　ev015i
@E_FI storage="ev015i"
@PV storage="aisa0240"
@name chara="愛　桜"
「ぶひぃ、ぶひぃい、げふぅうう♪　お、お腹いっぱいぃの餌とぉっ、オマンコご利用ぅ、ありがとうございますぶひぃい[heart]」
@ve
*|
@PV storage="kotone0256"
@name chara="琴　音"
「んおふぐっ、おほぉっ、ザーメンとぉ、小便で、あぁあ、こんなにいただけるなんてぇ、んごぉ、メス豚としては最上の幸せぶひぃいい[heart]」
@ve
*|
@name chara="地"
　二匹は空になった餌皿を前に、頭を深々と下げながら感謝の尻振りを始めた。
@e
*|
@PV storage="kotone0257"
@name chara="琴　音"
「んごおぉおお♪　げふぅうっ……失礼しまひたぁ、メス豚便器、がっつきすぎてぇ、ゲップが漏れてっ……げっふぅうう、ぶひぃ、んごぉお[heart]」
@ve
*|
@PV storage="aisa0241"
@name chara="愛　桜"
「くふぐっ、おふっ、お腹いっぱいでぇ、元気もいっぱいぶひぃい♪　ですからぁ、ご主人さまチンポご奉仕、もっともっとがんばれますぶひぃい[heart]」
@ve
*|
@name chara="俺"
「そうだな――餌をやったばかりの発情穴も、もう少し使ってやるか！」
@e
*|
@PV storage="nihiki0000"
@name chara="二　匹"
「ぶひぃいいいいい[heart]」
@ve
*|

;｛背景　暗転
@bg_fo
@name chara="地"
　二匹の歓喜するメス豚の久しぶりの肉穴を、その後タップリ味わい尽くした。
@e
*|
@BGM_FO
@jump storage="scenemode.ks" target="*return" cond="tf.scene_mode"
@eval exp="sf.recollection14=true"

*s015a
@BGM_FI storage="bgm001"
;｛背景　暗転

@name chara="地"
　ボテ腹セックス解禁になって、俺の学園生活はさらに楽しくなってきた。
@e
*|
@name chara="地"
　それはオナホたちも同じようで、それぞれが俺の役に立とうと張り切っていた。それが特に顕著に現れたのが沙弓だ。
@e
*|

;｛背景　学園廊下
@bg_FI storage="nc003a"
@F_FI storage="st_sayumi_a103c"
@PV storage="sayumi0246"
@name chara="沙　弓"
「そこの女子学生！　その服装はなんだっ！」
@ve
*|
@name chara="地"
　廊下を通りかかったとき、沙弓の声が響き渡った。
@e
*|
@PV storage="seisojoshigaku0000"
@name chara="清楚女学生"
「えっ、えっ、あの、私の格好……普通ですよね？」
@ve
*|
@PV storage="sayumi0247"
@name chara="沙　弓"
「だからだっ！　せっかくご主人さまと同じ学園に通えているというのに、そんな野暮ったい服装でどうする！」
@ve
*|
@PV storage="sayumi0248"
@name chara="沙　弓"
「もっとご主人さまのオチンポにビリビリとくるような下品で、そそる格好をするべきだ！」
@ve
*|
@PV storage="sayumi0249"
@name chara="沙　弓"
「この学園にいる以上、女は……いや、メスは、ご主人さまのチンポケースでしかない！　なのに、そんな普通の格好とは……風紀委員として見逃せない！」
@ve
*|
@PV storage="seisojoshigaku0001"
@name chara="清楚女学生"
「あっ、ああ、は、はいぃ、ごめんなさい！」
@ve
*|
@name chara="地"
　鼻息荒く指導する姿に、悪戯心と性欲を感じた俺は、説教を続ける沙弓に声をかけた。
@e
*|
@name chara="俺"
「口ばっかりじゃ、完全な指導ではないだろ？」
@e
*|
@F_FI storage="st_sayumi_a103f"
@PV storage="sayumi0250"
@name chara="沙　弓"
「ご、ご主人さまっ！？」
@ve
*|
@name chara="俺"
「驚いてないで、そのドスケベな格好でどんな行動をするのか、しっかり見せつけてやらなきゃ指導にならないだろうが！」
@e
*|
@F_FI storage="st_sayumi_a303a"
@PV storage="sayumi0251"
@name chara="沙　弓"
「は、はひっ！　まずは――これでいかがでしょう！」
@ve
*|
@name chara="地"
　沙弓はガニ股に構えて腰を落とし、それまでのエロい格好ながらもキリリとした顔を一瞬でエロ顔に歪める。
@e
*|
@bgm_fo
@BGM_FI storage="bgm003x"
@F_FI storage="st_sayumi_a303g"
@PV storage="sayumi0252"
@name chara="沙　弓"
「こ、このようにっ、間の抜けた姿で、全てをお楽しみいただけるっ、マンコも乳首も丸出しの服装が、正しい服装だと信じてますぅ！」
@ve
*|
@f_fo
@PV storage="seisojoshigaku0002"
@name chara="清楚女学生"
「あっ……あうっ……こ、こんな恥ずかしい格好……」
@ve
*|
@F_FI storage="st_sayumi_a303e"
@PV storage="sayumi0253"
@name chara="沙　弓"
「じ、自分が恥ずかしいとっ、思えるほどに下品な姿でなければ、ご主人さまに悦んでいただけない！」
@ve
*|
@name chara="俺"
「へえ、まあ、俺もチンポに来る姿には興奮するけど、俺以上にお前が楽しんでるよなぁ、このマン汁の量は！」
@e
*|
@SE storage="se903"
@name chara="地"
　ズジュヅゥウウウウ！
@e
*|
@name chara="地"
　秘部の中に指先を突き入れると、熱いぬかるみに指を突っ込んだように、激しい水音が響く。
@e
*|
@F_FI storage="st_sayumi_a303g"
@PV storage="sayumi0254"
@name chara="沙　弓"
「くっふほぉお[heart]　ご、ご主人さまを前にぃ、実践しているものですからぁ、んひ、ご奉仕できるとオマンコが勘違いしてぇ、おふっ！」
@ve
*|
@name chara="俺"
「よし、このままチンポへ奉仕するダンスを見せてやれ！」
@e
*|
@name chara="地"
　寝転び、興奮した肉棒を取り出すと、ゴクリと二人分の喉が鳴る。
@e
*|
@PV storage="sayumi0258"
@name chara="沙　弓"
「りょ、了解しましたっ！　手本となる、ドスケベチンコキダンスを、ひ、披露させていただきます！」
@ve
*|
@name chara="地"
　沙弓は手を頭の後ろに組み、腋はもちろん全てをオープンに見せつけながら、チンポを自ら迎え入れていく。
@e
*|
@f_fo
@bgm_fo
*recollection15
@BGM_FI storage="bgm005a"
;｛CG　ev016a
@SE storage="se903"
@E_FI storage="ev016a"
@PV storage="sayumi0259"
@name chara="沙　弓"
「し、失礼いたしま――すぅううっ！　んふっ、おぉおおお、ふぐぅ、ボテ腹オナホの奥までぇ、い、いただきます、おふほぉおおお[heart]」
@ve
*|
@name chara="地"
　肉竿を受け入れた沙弓は足を震わせながらも、しっかりとその姿を見せつける。
@e
*|
@PV storage="sayumi0260"
@name chara="沙　弓"
「ふぐぅ、こ、このままぁあ、ご奉仕に入らせていただきますっ、ふぐっ、んひ、ひぃいいい[heart]」
@ve
*|
@name chara="俺"
「相変わらずの吸引力だな、このオマンコ！　しかも、ボテ腹穴になってから、ぴったりチンポに張り付いてくるぜ！」
@e
*|
@PV storage="seisojoshigaku0003"
@name chara="清楚女学生"
「な、生ハメ、こんなに近くですごいっ……んぐっ、でも、で、できるのっ、こんな恥ずかしいこと！」
@ve
*|
@PV storage="sayumi0261"
@name chara="沙　弓"
「くふうっ、おほぉっ、は、恥ずかしいからこそぉ、ご主人さまに興奮していただける！　そのことを肝に銘じながらっ――」
@ve
*|
@SE storage="se904"
@PV storage="sayumi0262"
@name chara="沙　弓"
「んはぁあああ、ご主人さまぁ！　ドスケベボテ腹のぉ、エロ踊りを鑑賞いただきながら、んごっ♪　ど、どうぞ、チンコキマッサージをお楽しみくださいぃ♪」
@ve
*|
@name chara="地"
　吹っ切ったように言い放ちながらも、羞恥を匂わせながら沙弓は俺に見せつけ、メスの見本になるべくゆっくりと動く。
@e
*|
@PV storage="sayumi0263"
@name chara="沙　弓"
「ま、まずはぁあ、ご主人さまの気分を盛り上げていくためぇえ、んぎっ、そしてチンポをマンコにしっかりなじませるようにゆっくりぃ！」
@ve
*|
@flash
@SE storage="se917"
@name chara="地"
　ブジュゥウ！
@e
*|
@SE storage="se904"
@PV storage="sayumi0264"
@name chara="沙　弓"
「んひぎゅうぅっ、おおぉお、ゆっくり動いているだけなのにっ、あぁあ、ああ、ボテ腹穴、悦び過ぎてっ……ふぎぃい、お漏らしみたいにマン汁がぁ♪」
@ve
*|
@name chara="俺"
「なんて下品なマンコだよ！　こんな真似、普通の女ならできないぜ！」
@e
*|
@PV storage="sayumi0265"
@name chara="沙　弓"
「は、はひぃい、私は普通ではありませんっ、単なるオナホぉお[heart]　普通以下、人間というのもおこがましいマゾオナホですぅ！」
@ve
*|
@PV storage="sayumi0266"
@name chara="沙　弓"
「恥知らずのドスケベムーブでご主人さまに楽しんでいただくぅっ、ボテ腹オナホですぅ、んほおぉおおお、あぁあ、ふぐぅん[heart]」
@ve
*|
@name chara="地"
　気合の入った声と同時に、カクンカクンと動く様子は滑稽さとエロさが混じって、俺の優越感と興奮を誘う。
@e
*|
@name chara="俺"
「手本はここまででいいだろ！　後はボテ腹穴として、必死にチンポをしごけ、俺を悦ばせろ！」
@e
*|
@PV storage="sayumi0267"
@name chara="沙　弓"
「んぎひぃ、は、はひぃ、お任せあれっ、んぎひぃ、どうぞぉ、ボテ腹オナホの水芸と、チンコキダンスぅ、ご覧くださいぃい、おふほぉおお！」
@ve
*|
@name chara="地"
　気合を入れグングンと腰を左右に振らせた沙弓が、激しく動き出す。
@e
*|
@PV storage="sayumi0268"
@name chara="沙　弓"
「んひぃ、くひぃいいいい[heart]　ご主人さま、ご覧くださいぃっ、おふっ……おほぉおお♪」
@ve
*|

;｛CG　ev016b
@SE storage="se915"
@FLASH storage="ev016b"
@name chara="地"
　プシィイイイイイイ！
@e
*|
@PV storage="sayumi0269"
@name chara="沙　弓"
「んひぃいい、んひぃい、繰り返しの水芸ですが、んぎっ、デカ乳振り乱してっ……おふ、おおぉおおお！」
@ve
*|
@name chara="地"
　沙弓は母乳を噴き出しながら、その勢いを増していくように腰をズンズンと叩きつけてくる。
@e
*|
@SE storage="se904"
@name chara="地"
　ズジュ、ズジュ、ズジュゥウ！
@e
*|
@PV storage="sayumi0270"
@name chara="沙　弓"
「ふぎーっ、ふごぉおおんんっ、おへっ、おふぐぅう♪　これで、これでぇえ、いかがでしょうかっ、くひい！」
@ve
*|
@PV storage="sayumi0271"
@name chara="沙　弓"
「おぐっ、鍛えに鍛えた膝のバネ使ってっ、んごぉお、オチンポピストン♪　んぐっ、おっぱい揺らしてっ、おふほぉおお[heart]」
@ve
*|
@flash
@SE storage="se915"
@name chara="地"
　プシプシィイイイ！
@e
*|
@SE storage="se904"
@PV storage="sayumi0272"
@name chara="沙　弓"
「射乳で溢れてイギますぅ、ボ、ボテ腹特有のミルク芸もぉ、ボテ厚オマンコもお楽しみくらひゃい♪　チンポが、ボテ腹突き上げてぐるぅう[heart]」
@ve
*|
@name chara="地"
　母乳が噴き出し、膣穴がそれに応じたように引き締まるたびに肉竿への刺激が強まり、快感で蕩けていく。
@e
*|
@name chara="俺"
「ダンスもチンコキも大サービスだな！　いいぞぉ、踊れ、踊れ！　チンポもしごきまくれ！」
@e
*|
@PV storage="sayumi0273"
@name chara="沙　弓"
「はひぃっ、はひぃい、気に入られたのでしたらぁ、このままぁ、んおほぉおおお、動いてっ……んぎぃい♪」
@ve
*|
@name chara="地"
　目を見開く女子学生の前で沙弓は乳房を揺らし、母乳を撒き散らして腰を踊らせる。
@e
*|
@PV storage="sayumi0274"
@name chara="沙　弓"
「ひはぁあ、おあひぃい、ボテ厚に育った肉厚ぅ、子宮口でオチンポキスですぅ、んごっ、おほっ、おほぉおおお♪」
@ve
*|
@name chara="俺"
「あっははは、そのアヘ顔！　人間には真似できないエロ顔だぜっ、そんなにここでひり出すのが気持ちいいのかよ！」
@e
*|
@name chara="地"
　母乳を噴き出した後も、ブルンブルンと激しく揺れる乳房を、俺は平手で弾く。
@e
*|

;｛CG　ev016c
@SE storage="se201"
@YQUAKE vmax=10 time=1000
@XQUAKE vmax=10 time=1000
@E_FI storage="ev016c"
@name chara="地"
　バヂヂィイイイ！
@e
*|
@PV storage="sayumi0275"
@name chara="沙　弓"
「くっひぃいいい！　おっ、おほぉおっ、おぉおお、は、はひぃ、気持ちいいれふぅっ、んぎいぃいい！」
@ve
*|
@name chara="俺"
「一人でよがるだけなら、猿でもできるよなぁ？　ボテ腹穴引き締めて、しっかりチンポしごけ！」
@e
*|
@SE storage="se201a"
@YQUAKE vmax=10 time=1000
@XQUAKE vmax=10 time=1000
@name chara="地"
　バヂィイバヂィイイ！
@e
*|
@SE storage="se904"
@PV storage="sayumi0276"
@name chara="沙　弓"
「んぎひぃいいいいい[heart]　おほ、おほぉおおお、マゾメスオナホに気合注入ありがとうございますぅっ、さ、早速ぅっ……んごぉ[heart]」
@ve
*|
@name chara="地"
　締まりすぎてきついくらいになった膣肉を、自ら腰を持ち上げてチンポから引き剥がすように動きだす。
@e
*|
@PV storage="sayumi0277"
@name chara="沙　弓"
「おふぐぅ、デカチンポのカリ首引き締めてっ……こ、このままぁ、ズボズボ動いてイギますぅう！　ふは――」
@ve
*|
@name chara="地"
　ズブズブ、ジュブ、ズブジュブ！
@e
*|
@PV storage="sayumi0278"
@name chara="沙　弓"
「んっぎゅぅううう！　んごっ、んごおぉ、おほ、ひぎゅっ、ひぃ、マンコが奥から引き出されてぇえ[heart]」
@ve
*|
@PV storage="sayumi0279"
@name chara="沙　弓"
「ひは、ひはぁああ、とまりませんっ、ひぎゅぅう、マンヒダでぇ、シコシコっ、んご、んご、おほぉおお！」
@ve
*|
@name chara="俺"
「ボテ厚マンヒダがカリ裏舐め回してきてるぜ！　その調子で、もっと激しくだっ、そらそらぁ！」
@e
*|
@SE storage="se201a"
@YQUAKE vmax=10 time=1000
@XQUAKE vmax=10 time=1000
@name chara="地"
　バヂイィ、バヂバヂィイイ！
@e
*|
@PV storage="sayumi0280"
@name chara="沙　弓"
「くひいぃいいいいい[heart]　お乳ぃい、おひいぃ、マゾ穴に響いてギます、それぇええ[heart]　んごっ、ああ、もっと腰激しく打ち付けてぇえ♪」
@ve
*|
@SE storage="se904"
@name chara="地"
　ジュブジュブジュブ！
@e
*|
@PV storage="sayumi0281"
@name chara="沙　弓"
「ひはっ、ひはぁ[heart]　おっ、おぉお、奥からドロドロ溢れてっ、ふぐぅ、イギ死ぬぅうう[heart]」
@ve
*|
@PV storage="sayumi0282"
@name chara="沙　弓"
「ふぎっ、ふぎいぃ、イってくらひゃいっ、イってぇ、くらひゃい、ご主人さまチンポぉおおお！　んごっ、おひっ、おほぉおおお！」
@ve
*|
@name chara="地"
　歯を食いしばる全力疾走のような勢いで腰がぶつけられ、最後にチンポが押し出されそうなほどに膣圧が強まる。
@e
*|
@name chara="俺"
「あぁあ、トロ肉が全力でザー汁ねだって気持ちいいじゃないか！　このままイってやる、最後までしごけぇ！」
@e
*|
@SE storage="se201a"
@YQUAKE vmax=10 time=1000
@XQUAKE vmax=10 time=1000
@name chara="地"
　バヂバヂィイイイイ！
@e
*|
@PV storage="sayumi0283"
@name chara="沙　弓"
「くひいぃいっいぃいい[heart]　んごっ、んごぉ、はひ、はいぃ、全力マンコキ致しますぅう！」
@ve
*|
@SE storage="se904"
@name chara="地"
　ジュブジュブゥウ！
@e
*|
@PV storage="sayumi0284"
@name chara="沙　弓"
「ふぐっ、ふぐほぉお、チンポっ、チンポっ、いっぱいぃいっ、蕩けてっ……ゴツゴツ届いてギテますぅう！」
@ve
*|
@SE storage="se905"
@name chara="地"
　ジュブジュブウゥウ！
@e
*|
@PV storage="sayumi0285"
@name chara="沙　弓"
「んおぉうふぅう、ひい、ひぃ、腰っ、ふごぉ、オチンポだけの道具になってぇ、イグイグイグ、くひぃい！」
@ve
*|
@PV storage="sayumi0286"
@name chara="沙　弓"
「ひはぁ、ひぎゅっ、マンコっ、ひぎゅ、マン肉蕩けてぇ、んぎっ、こちらに、んごっ、こちらにろうぞぉお！」
@ve
*|
@name chara="俺"
「おぉおお、イクぞっ、出しまくってやるっ、あぁああ、イケ、イケお前もイキまくれ、出すぞぉお！！」
@e
*|
@PV storage="sayumi0287"
@name chara="沙　弓"
「はひ、はひぃいいい！　ひは、ひぎゅっ、ぎゅつうぅう！　おひっ、ずぶ、ずぶ、ぐるぅ、んごぉおおお、あひへっ、奥ぅ、開くぅ！」
@ve
*|
@name chara="地"
　沙弓の返事と聞くやいなや、強烈なピストンを見舞い、最後にグンと最終段階に入ったチンポを押し挿れて、脈動に任せる。
@e
*|
@SE storage="se905"
@name chara="地"
　ジュブジュブジュブ、ジュッブゥウウウウ！
@e
*|
@PV storage="sayumi0288"
@name chara="沙　弓"
「ひっぎゅうぅうっ、んぎっ、おほぉおおひ、ひいぃ、ひぎゅっ、ひっぎゅうぅう、チンポっ、いぎぃいいい！」
@ve
*|
@PV storage="sayumi0289"
@name chara="沙　弓"
「ひぎゅっ、あおぉお、イグっ……あああぁ！　ぬぐひぃいいっ、おほぉお、おおお、イグイグイグっ……いひぃいい、いひぃいいいいい[heart]」
@ve
*|

;｛CG　ev016d
@SE storage="se906"
;;｛ev　ev002d　射精
;;｛画面効果　クエイク
@YQUAKE vmax=15 time=1500
@XQUAKE vmax=15 time=1500
@bg_FI storage="white" time=250
@bg_FI storage="ev016d" time=250
@FLASH storage="ev016d"
@name chara="地"
　ビュグビュグ、プシプシィイ！
@e
*|
@flash
@SE storage="se917"
@PV storage="sayumi0290"
@name chara="沙　弓"
「ひっぎゅぅううううう、おおぉ、おほぉお、おほぉ、んおほぉおおお、イクイクイグイグぅううううう！」
@ve
*|
@SE storage="se907"
@name chara="俺"
「マンコが激しくうねって、ザーメンが搾り取っていくぜっ！　もっとマンコを波打たせろ、ボテ腹オナホ！」
@e
*|
@PV storage="sayumi0291"
@name chara="沙　弓"
「はひい、はひ！　ふんぎぃいっ、中出し強烈れふっ、しゅごひれふっ、んごっ、おひっ！　あぁああ、アクメっ、アクメ続いてぇえ、ひぎゅっ、ひぃいい！」
@ve
*|
@PV storage="sayumi0292"
@name chara="沙　弓"
「イってぇ、ひぎゅっ、ひぃ、ダンスっ、ダンスぅう、れきなくっ……ひぉおお、おほぉお、おっほぉお、イグっ……んはぁああ[heart]」
@ve
*|
@SE storage="se908"
@name chara="俺"
「こいつでフィニッシュなんだ、最後まで気を緩めるなよ！　最後まで踊れ」
@e
*|

;｛CG　ev016e
@SE storage="se918"
@FLASH storage="ev016e"
@name chara="地"
　ジョロロロロ――
@e
*|
@PV storage="sayumi0293"
@name chara="沙　弓"
「ひはあああっ、ああぁああ、おしっこぉおおお[heart]」
@ve
*|
@flash
@SE storage="se915"
@name chara="地"
　プシィイプシィイイイ！
@e
*|
@PV storage="sayumi0294"
@name chara="沙　弓"
「んほぉお、あひ、あひぃっ、小便イギしながらぁあ、射乳っ、させていただいておりましゅう、おへ、おへぇええ♪」
@ve
*|
@name chara="俺"
「ふぅううっ、いいぞ、そのまま腰を動かし続けろ！　後、そこでへばってるメス穴に指導も忘れるなよ！」
@e
*|
@name chara="地"
　顔を真赤にして倒れこみ、股間をモジモジさせている女子学生を指す。
@e
*|
@PV storage="sayumi0295"
@name chara="沙　弓"
「んぐふぅ、りょ、了解いたしましたぁ♪　み、見なさいぃ、これが最後の務めぇ、んごぉお、ザーメンの残滓とチンカスまでぇ、マン締めでいただくぅ♪」
@ve
*|
@PV storage="sayumi0296"
@name chara="沙　弓"
「おほぉおお、あぁあ、そ、そしてご主人さまにご奉仕を許された感謝をこ、込めてっ……んひぃいいいい、出ます、出るぅうう！」
@ve
*|
@flash
@SE storage="se917"
@name chara="地"
　プシプシィイイイイ！
@e
*|
@PV storage="sayumi0297"
@name chara="沙　弓"
「おひっ、あぁああああ、あぁあ、水芸もっ、た、たっぷり楽しんでっ……んひぃいいいい♪」
@ve
*|
@name chara="俺"
「あっははは！　やっぱり水芸はマンコもおっぱいも使ったほうが派手になって楽しめるよなぁ！」
@e
*|
@PV storage="sayumi0298"
@name chara="沙　弓"
「ふひぃい、ふひぃい、はひぃい、たっぷりお楽しみくらひゃいいぃ……んはぁあ、あぁああああ♪」
@ve
*|

;｛背景　暗転
@bg_fo
@name chara="地"
　その後、沙弓の指導は何度も何度も繰り返され、さっくり女子学生の処女穴も楽しんだのだった。
@e
*|
@BGM_FO
@jump storage="scenemode.ks" target="*return" cond="tf.scene_mode"
@eval exp="sf.recollection15=true"

*s016a
@BGM_FI storage="bgm001a"
;｛背景　暗転

@name chara="地"
　とある日の授業中、カリコリと筆記の音が響く。
@e
*|

;｛背景　教室
@bg_FI storage="nc004a"
@name chara="俺"
「ふあぁあああ……おっと、失礼」
@e
*|
@name chara="地"
　苦手な教科の眠気を誘う授業で思わずあくびをしてしまい、チラチラとこちらを見る教師に頭を下げる。
@e
*|
@name chara="地"
　しかし、謝罪したにも関わらず、教師の視線はこちらに向けられていたし、周囲の視線もこちらをうかがっていた。
@e
*|
@name chara="俺"
「ふふ、これだけ注目されていると、居眠りもできないなぁ！　眠気覚ましを一発使っとくか……なぁ！」
@e
*|
@name chara="地"
　呟いて足を開いた瞬間に、机の下からくぐもった音が響き出す。
@e
*|
@PV storage="asuka0211"
@name chara="明日香"
「んむふーっ♪」
@ve
*|
@f_fo
@bgm_fo
*recollection16
@BGM_FI storage="bgm005b"
;｛CG　ev017a
@E_FI storage="ev017a"
@PV storage="asuka0212"
@name chara="明日香"
「んはぁああ[heart]　ぢゅるうぅう、パイズリと、オチンポのお世話、開始いたしますぅ――ぢゅるうぅう、ぢゅるぢゅるぅ、ずろずるぅう！」
@ve
*|
@SE storage="se901"
@name chara="地"
　ヌチュルウゥウ！
@e
*|
@name chara="地"
　机の下に仕込んでいたチンポ奉仕用のオナホ。明日香はムチムチのおっぱいにチンポを包み、先端部を熱い口の中に迎え入れていた。
@e
*|
@PV storage="asuka0213"
@name chara="明日香"
「れるるぅおおぉ、ぢゅるぢゅるぅ、んふはぁ、授業中に温まったオチンポぉお、ぢゅうるっ、できかけ濃厚チンカスの味、ぢゅぱぁあ♪」
@ve
*|
@PV storage="asuka0214"
@name chara="明日香"
「おっぱいでもっ、たっぷり愛撫して……んふ、ぢゅるろぉお、ぢゅるじゅぱ、ぢゅるぅう、ずるるじゅるぅうう、づるぅう！」
@ve
*|
@name chara="地"
　その舌の音は教室に響き、羨ましそうにこちらを見ていた教師が顔を赤くして恐る恐る俺に尋ねてくる。
@e
*|
@PV storage="onnakyoushi0000"
@name chara="女教師"
「んんっ！　こ、この音は……も、もしかして……」
@ve
*|
@name chara="俺"
「先生、すみません、チンポがいきり立ってるんで、処理させてるんですよねぇ、だから、気にせず授業してください」
@e
*|
@PV storage="onnakyoushi0001"
@name chara="女教師"
「そ、そうなのね！　やっぱり……んっ、う、羨ま……い、いえ、なんでもありません、んぐっ……さ、さあ、授業を続けます！」
@ve
*|
@name chara="俺"
「さぁ、お許しも出たぞ！　授業の邪魔もできないし、手早く濃厚に頼むぜ！」
@e
*|
@PV storage="asuka0215"
@name chara="明日香"
「は、はひ、ぢゅばぢゅばぢゅばぁあ、んむぢゅるるぅうう、んはぁ、ぢゅちゅるうぅ、ぢゅぷっろおぉ、ぢゅるるる、すぐにぃ！」
@ve
*|
@name chara="地"
　周囲からも向けられる羨ましそうな視線の中、明日香は張り切って動き出した。
@e
*|
@PV storage="asuka0216"
@name chara="明日香"
「んばぢゅば、ぢゅばぢゅばぁあ、んごっ、んごぉお、れるれる、ふはふはぁあ、チンカス掃除、ぢゅるぅう、あぁあ、根元までおっぱいで磨きますぅ♪」
@ve
*|
@name chara="地"
　机の上での出来事など気にしない明日香は熱気を増しながらチンポにしゃぶりつき、乳房を左右に揺さぶっていく。
@e
*|
@PV storage="asuka0217"
@name chara="明日香"
「んぶぢゅるるる、ぢゅるらぁ、ぢゅばぢゅばぁ、ずる、ちゅちゅ、んぐ、んご、んぶぢゅる、あぁ、カウパーの味が、ぢゅるっ[heart]」
@ve
*|
@PV storage="asuka0218"
@name chara="明日香"
「金玉ごとぉ、おっぱいで愛撫させていただきまふぅ、ぢゅるぢゅる、んぁ、あぁ、乳首もこすりつけてぇ、んぶぢゅる、ぢゅろぉお！」
@ve
*|
@name chara="俺"
「チンポの表面はバッチリ気持ちよくなってきた、そろそろ本格奉仕で頼むぜ！」
@e
*|
@name chara="地"
　そう言いながら、明日香に軽く足で合図を送ると――
@e
*|
@PV storage="asuka0219"
@name chara="明日香"
「んふーっ、ふはふはぁあ、ぢゅるぅう♪　かしこまりましたぁ、ぢゅっばぁあ、んはぁああ[heart]」
@ve
*|
@name chara="地"
　粘ついた唾液が絡みつく口内を見せつけるように開いて、一気に喉奥まで吸い付き、乳肉でチンポを圧迫する。
@e
*|

;｛CG　ev017b
@E_FI storage="ev017b"
@PV storage="asuka0220"
@name chara="明日香"
「んぼごずばばばばばばばっ！　ぢゅるろぞおぉお、ずろずろずろぉお、ぢゅばぢゅば、ずじゅるう、んごんごっぶぢゅるる、ずっるぅうう[heart]」
@ve
*|
@flash
@SE storage="se915"
@name chara="地"
　プシィイイイイ！
@e
*|
@PV storage="asuka0221"
@name chara="明日香"
「んふーっ、ぬるぬるおっぱいれぇ、もっと、っぶぢゅるぢゅるぅ、ずろずろ、ぢゅばぢゅば、んごんごぶごぉ、ぢゅばば、ぢゅるぞぉお！[heart]」
@ve
*|
@name chara="地"
　明日香は、自らの頬を激しくこけさせて伸ばすほどに強烈にチンポに吸い付き――
@e
*|
@SE storage="se901"
@name chara="地"
　ヌヂュウゥ、ンヅユ、ヌヂュルゥウ！
@e
*|
@name chara="地"
　おっぱいの形が変わるほどに激しく力を込めて、肉竿を圧殺せんばかりに柔らかい肉で押しつぶして溢れるミルクでヌルヌルにしていく。
@e
*|
@PV storage="asuka0222"
@name chara="明日香"
「んふーっ、れるれるれる、ちゅちゅちゅ、れろぉ、れるん、んばぁ、んばぁ、ずばば、ぢゅば、ぢゅる、ずっろろ、ちゅぱちゅるうぅん」
@ve
*|
@name chara="俺"
「ミルクつきのおっぱいの圧迫で、尿道まで潰されて気持ちいいぜ！　そのまま盛り上げてくれ～」
@e
*|
@PV storage="asuka0223"
@name chara="明日香"
「ふはひぃ、お任せくふひゃいぃっ、ぢゅぶぅう、んぶぢゅっぶおぉおお、ぢゅるぢゅるう[heart]　ずれるるぅ、れるれるれるぅう！」
@ve
*|
@PV storage="asuka0224"
@name chara="明日香"
「ぢゅぱぢゅぱちゅる、んずるるるちゅぱぁ、れるれるれるぅ、ぢゅっろ、じゅろずるる、ちゅぱちゅぱ、ずぢゅ、んぶご、ぢゅばぁ♪」
@ve
*|
@name chara="俺"
「ふぅうっ……カウパーがドバドバ来てる。あぁ、金玉ももっと刺激しろ」
@e
*|
@PV storage="asuka0225"
@name chara="明日香"
「んふーっ、ぢゅばぢゅば、れるう、んごんご、んぐぢゅるぅう[heart]　んふは、ふはぁあ！」
@ve
*|
@SE storage="se901"
@name chara="地"
　ヌッチュ、ヌチュヌチュ、ヌヂュルゥ！
@e
*|
@PV storage="asuka0226"
@name chara="明日香"
「ずっるおぉおおお、ずづりゅっ、ぢゅぱ、れるれる、んぷちゅるぅ！　んぱ、んぱ、れるぅっ、ずるうぅう、ぢゅうる、ふはー[heart]」
@ve
*|
@PV storage="asuka0227"
@name chara="明日香"
「カウパーぁ、おいひいれふぅ、んぶぢゅる、ぢゅる、ずろろろ、ぢゅる、ぢゅろぉおお、ずりゅぢゅるぅ、ずっるぅう♪」
@ve
*|
@name chara="地"
　尿道をまるでストローのように吸いあげて、おっぱいの金玉愛撫で上がってきた濃厚カウパーが吸い出される。
@e
*|
@name chara="地"
　その間ミルクのローションを帯びた乳房が、肉竿や金玉を巻き込んで愛撫を続けていた。
@e
*|
@PV storage="asuka0228"
@name chara="明日香"
「んぶぢゅるうぅ、ずろずろ、れるちゅちゅうぅ、れるぢゅろおぉお、ずばば、ぢゅる、あむあむ、れるぅ、ちゅぢゅるぅう[heart]」
@ve
*|
@name chara="俺"
「ふぅううっ……チンポの中も外も唾液でドロドロだ。昂ぶってきたし、わかるよな？」
@e
*|
@PV storage="asuka0229"
@name chara="明日香"
「んふー[heart]　おまかせくらひゃいいっ、んはぁああああ、んご、んごぉ、ふっはぁあああ[heart]」
@ve
*|
@name chara="地"
　明日香は水泳で鍛えた肺いっぱいに息を吸い込んだ後、一気に肉棒に吸い付き頭全体で動き出す。
@e
*|

;｛CG　ev017c
@SE storage="se902"
@E_FI storage="ev017c"
@name chara="地"
　ズッジュゥ、ヌボヌボ、ズジュゥ！
@e
*|
@PV storage="asuka0230"
@name chara="明日香"
「んぶぢゅるぅ、ぢゅるゅるぅう、ずろずろぉおお、ぢゅっばぁあ、んごんごんごんごおぉ、げぶ、んごおぉお[heart]」
@ve
*|
@name chara="地"
　喉奥までぶつかっても気にしない乱雑な唇のピストンが始まり、乳房がそれ以上に強く上下に動いて竿をしごく。
@e
*|
@SE storage="se902"
@name chara="地"
　ヌチュ、ヌッチュ、ヌチュウゥ、ヌチヌチュゥ！
@e
*|
@PV storage="asuka0231"
@name chara="明日香"
「んふほおぉお、んごんごずばば、ずばぢゅるぶうぅ、げぶごぉお、んごぢゅば、ぢゅばぁあ、ずぢゅるぅ、ずろずろ、ぢゅば、んごぉお！」
@ve
*|
@name chara="俺"
「おぉっ、いいぜ、いいぜっ！　授業妨害になるくらい激しくチンポをしごきあげろ！」
@e
*|
@name chara="地"
　授業そっちのけで興奮している周囲に言い聞かせるように言い放つと、明日香は無呼吸のまま動きを速めていく。
@e
*|
@PV storage="asuka0232"
@name chara="明日香"
「ぢゅるうぅ、んごんごお、ずばばば、ずばばば、ずぢゅるぅう、ずろじゅばぢゅばぁ、ずりゅっ、ぢゅず、ぶご、んぶ、んぶごぉ！」
@ve
*|
@PV storage="asuka0233"
@name chara="明日香"
「じゅぱじゅぱ、じゅるるる、ちゅぱぁ、んばぁ、ぬばぁ、んぼぉ、んぼぉお、んごんごっ、げぶっ、げぶぅう、ぢゅぶるぅう！」
@ve
*|
@name chara="地"
　喉奥に先端が触れるたびに鼻の奥から下品な汚声を響かせ、それでも激しさは止まらない。
@e
*|
@PV storage="asuka0234"
@name chara="明日香"
「んぶぢゅるぅ、ぢゅっぱぁ、ぢゅぱ、れるれろれるっるうぅう、ぢゅるう、ずろぉおお！」
@ve
*|
@PV storage="asuka0235"
@name chara="明日香"
「ずぼっごぉお、チンポ、ぶごぶご、ぶっぐぅう、んぼごぉ、ぢゅぼぼぼぢゅぼろぉお、チンポぉ[heart]　ずろ、ぢゅぶぐぅうう！」
@ve
*|
@name chara="地"
　それはもちろん乳房も同じで、唇の動きに連動して根元からカリ首までが、エロミルクまみれの肉の塊に圧迫されたまましごかれる。
@e
*|
@PV storage="asuka0236"
@name chara="明日香"
「あふぅう、おっぱいの中れぇ、オチンポ暴れてぇえ、ぢゅづずぅ、もっと激しくぅ、ぢゅばぁあ！」
@ve
*|
@SE storage="se902"
@name chara="地"
　ヌッチュ、ヌジヌジヌジヌヂュウゥウ！
@e
*|
@PV storage="asuka0237"
@name chara="明日香"
「ぢぢゅっばぁあ、ぢゅばんごんごんごっ、ずばばあ、れるぅ、ぢゅば、んごっ、ずぢゅぢゅづぅうううう！」
@ve
*|
@name chara="地"
　そして、先端を咥えこんだまま頬をこけさせる、強烈な吸い付きに腰がガクガクに揺れる。
@e
*|
@name chara="俺"
「おおおぉ、金玉ごともってかれそうなくらい気持ちいいなっ！　イってやるっ、あぁあ、出るぞ！」
@e
*|
@PV storage="asuka0238"
@name chara="明日香"
「んふーっ！　ろうぞぉ！　ぢゅばぢゅばぢゅば、ずばれるれるれるぅ、ちゅりゅつるう、ずるっ、んごぶぐぅう！」
@ve
*|
@SE storage="se902"
@name chara="地"
　ヌチュヌチュヌチュ、ヌチ、ヌチュゥウ！
@e
*|
@PV storage="asuka0239"
@name chara="明日香"
「ずっろおぉ、ぢゅばぢゅばぢゅばぁあ、ぢゅるおおぉ、んふぐっ、んごおぉお、ぢゅばぢゅば、んぶっ、ぢゅば、んぶごおぉおおお[heart]」
@ve
*|

;｛CG　ev017d
;射精用効果音鳴らし
@SE storage="se912"
;;｛ev　ev002d　射精
;;｛画面効果　クエイク
@YQUAKE vmax=15 time=1500
@XQUAKE vmax=15 time=1500
@bg_FI storage="white" time=250
@bg_FI storage="ev017d" time=250
@FLASH storage="ev017d"
@name chara="地"
　ビュルルル、ビュルウ、ビュグゥウ！
@e
*|
@PV storage="asuka0240"
@name chara="明日香"
「ぶっごおぉーっ！　ぢゅるぅうう、んごんごんごおぉ、ぢゅばぁあ、れるぅう、んごぉお、んほーっ[heart]　んぶぶぢゅるぅうう！」
@ve
*|
@SE storage="se913"
@name chara="俺"
「はぁあ……チンポが蕩けてく感じでいいぞ、褒めてやる！　でも、先走って飲むなよ！」
@e
*|
@name chara="地"
　精液を口内に受けながらビクビクと自らも絶頂する明日香に声をかけながら、精液を放出していく。
@e
*|
@PV storage="asuka0241"
@name chara="明日香"
「んぶぐう、ふぐぅ、ぢゅぶるぅ、ぢゅんぶ、ぶはぁ、了解ひまひたぁ、んぼおぉお、んぼりゅぅう、ぢゅるうぅうう[heart]」
@ve
*|
@PV storage="asuka0242"
@name chara="明日香"
「んふーっ、んふーっ、ぢゅばぢゅばぁあ、ぢゅろ、んご、ぢゅるうぅ、ずるうぅ、んぶば、ぶばあぁ、んごっ、ふぶぐぅう、ぢゅるるるん[heart]」
@ve
*|
@name chara="俺"
「おぉ、尿道に残った精液まで吸い上げられてっ……そんな刺激されたら授業中なのに小便まで溢れちまうだろ？」
@e
*|
@name chara="地"
　明日香の頭をガッチリと抱え直した俺は、その喉奥にぶっかけるように小便を放つ。
@e
*|

;｛CG　ev017e
@SE storage="se918"
@FLASH storage="ev017e"
@name chara="地"
　ジョロロロロ――
@e
*|
@PV storage="asuka0243"
@name chara="明日香"
「んぶごぉおおおお[heart]　おぶっ、おぼおぉお、んぼぉおお、ぶぐぶぷぐふぅう！」
@ve
*|
@name chara="地"
　小便をくらい頬がパンパンに膨らみ目を白黒させているが、そのまま奥に放ち続ける。
@e
*|
@name chara="俺"
「まだまだ蓄えられるだろ、肉便器！　おぉお、おぉ、全部吸いだせ、ザーメンみたいに！」
@e
*|
@flash
@SE storage="se918"
@name chara="地"
　ジョロロロロ！
@e
*|
@PV storage="asuka0244"
@name chara="明日香"
「ふごー、ふごぉお、ぶごぉお、ぶぐふぅうーっ！　んごんごっ、ぢゅぶぐうぅ、んぶぐふーっ、んうふーんふーっ、ぬぶぶぶ！」
@ve
*|
@name chara="地"
　それまで無呼吸でイラマチオを熟していた明日香も、驚きのままに鼻で必死に呼吸を続ける。
@e
*|
@PV storage="asuka0245"
@name chara="明日香"
「んぶごおーっ、ぶごおぉ、ぶごぉお、ふぐー、ふぐぅう！」
@ve
*|
@name chara="俺"
「ふうぅう、よしよし、飲んでいいぞ！」
@e
*|
@PV storage="asuka0246"
@name chara="明日香"
「んふーっ、んぶぅううううう、ぢゅっっろおぉおおお！」
@ve
*|

;｛CG　ev017f
@E_FI storage="ev017f"
@PV storage="asuka0247"
@name chara="明日香"
「んごぢゅりるぅう、ぢゅるぅ、んぶはぁあ、ぢゅばぁあ、ふはふはぁ、んご、んごおぉお、ザー汁ぅ、い、いただきましたぁ……げぶふぅうう[heart]」
@ve
*|
@name chara="俺"
「あっははは！　すげー勢いでなくなっていったな！　水泳部の肺活量すげえ！」
@e
*|
@PV storage="asuka0248"
@name chara="明日香"
「むぢゅるぅう、それよりもぉ、ご主人さまのザー汁小便がっ、ご褒美以上に美味しかったかられふぅ、ぢゅる、げふぅう[heart]」
@ve
*|
@name chara="俺"
「みんな真面目に授業受けてるってのに、一人だけ早弁か？　意地汚いオナホだな！」
@e
*|
@PV storage="asuka0249"
@name chara="明日香"
「んふはぁあ、はぁあ、申し訳ございまひぇん、ご主人さまより先にぃ、お腹いっぱいになっひぇ、ぢゅるりゅうう♪」
@ve
*|
@name chara="俺"
「まあ、そうは言っても、授業にはなってないみたいだけどなぁ？」
@e
*|
@PV storage="onnakyoushi0002"
@name chara="女教師"
「あ、あのっ、そのっ、単位とかタップリ上げますからっ、私にもオチンポご奉仕させてくださらないかしら？」
@ve
*|
@PV storage="joshigaku_a0012"
@name chara="女子学生Ａ"
「センセーずるーい！　ご主人さまっ、私にこそご命令くださいっ！　お願いします、お願いしますぅ！」
@ve
*|
@name chara="俺"
「まずは明日香のチンポ掃除が終わってからだ！　待ってろメス穴ども！」
@e
*|
@PV storage="zenninn0000"
@name chara="女たち全員"
「はい、ご主人さまぁあ！」
@ve
*|

;｛背景　暗転
@bg_fo
@name chara="地"
　結局その後、教室にいたメスを便器にしたのは、当然のことだった。
@e
*|
@BGM_FO
@jump storage="scenemode.ks" target="*return" cond="tf.scene_mode"
@eval exp="sf.recollection16=true"
*s017a
@BGM_FI storage="bgm001b"
;｛背景　暗転

@name chara="地"
　昼休み、昼食を楽しむ時間だ。
@e
*|

;｛背景　教室
@bg_FI storage="nc004a"
@F_FI storage="st_kotone_a101b"
@PV storage="kotone0258"
@name chara="琴　音"
「ご主人さまぁ、こちらをどうぞ、お食べください♪　精力のつく牡蠣のフライです、タルタルソースタップリでどうぞ♪」
@ve
*|
@name chara="地"
　琴音が用意した豪華な弁当を前に俺は四人のオナホに囲まれて、あれこれと世話を焼かれていた。
@e
*|
@name chara="俺"
「今でも無敵な俺のチンポの精力をさらに強めて、どうするつもりだ？　んぐっ、うまい！」
@e
*|
@F_FI storage="st_aira_a101b"
@PV storage="aisa0242"
@name chara="愛　桜"
「ご主人さまぁ、はい、あーん、ご飯でぇす♪　いつでもバキバキオチンポに、いつでもご奉仕できれば一番嬉しいですぅ♪」
@ve
*|
@name chara="俺"
「四人いても最後まで俺を満足させるまでもつ奴がいないだろうが！　全く……そら、次はそっちだ！」
@e
*|
@F_FI storage="st_asuka_a101g"
@PV storage="asuka0250"
@name chara="明日香"
「はいぃ～ご主人さまの好物でぇすっ[heart]　はむっ……口移しでっ、んむづるったっぷりっ、お食べくらひゃいぃ、あんむぢゅるぅう♪」
@ve
*|
@F_FI storage="st_sayumi_a101g"
@PV storage="sayumi0299"
@name chara="沙　弓"
「ああ、こ、こちらもどうぞぉ、ふはぁ、ぢゅるっ、んぶぢゅるぅう、ふは！　んぶぶっ、ぢゅるぅ、ぢゅるうぅう♪」
@ve
*|
@name chara="俺"
「ぷはぁああ[heart]　ふぅう、食うのはいいけど、少しバランス考えろよ、喉が乾くものばっかりだろ！」
@e
*|
@F_FI storage="st_asuka_a101d"
[wait time=1000]
@F_FI storage="st_kotone_a101d"
[wait time=1000]
@F_FI storage="st_aira_a101d"
[wait time=1000]
@F_FI storage="st_sayumi_a101d"
@PV storage="yoninn0006"
@name chara="四　人"
「も、申し訳ございません！」
@ve
*|
@name chara="俺"
「とりあえず、ミルクだ！　今日は――琴音！　お前がミルクサーバーな！」
@e
*|
@F_FI storage="st_kotone_a302a"
@name chara="地"
　俺がそう言って指定すると、琴音は立ち上がり、歓喜の顔でガニ股に構える。
@e
*|
@bgm_fo
@BGM_FI storage="bgm003x"
@F_FI storage="st_kotone_a302b"
@PV storage="kotone0259"
@name chara="琴　音"
「ああぁあっ、ご主人さまのご指名、感謝いたします、すぐにミルクサーバーとして準備に入りますが――」
@ve
*|
@F_FI storage="st_kotone_a302g"
@PV storage="kotone0260"
@name chara="琴　音"
「その前に、ご主人さまのミルクサーバーを努められることに感謝してぇ、しばらくダンスをいたしますっ！　んおほぉおお[heart]」
@ve
*|
@name chara="地"
　琴音は感謝の気持ちを表すように激しい、ダンスを踊りまくる。
@e
*|
@name chara="俺"
「さすがだな、心得てるじゃないか！　しっかりミルクサーバーとして準備してくれよ！」
@e
*|
@PV storage="kotone0261"
@name chara="琴　音"
「はひぃいっ、甘いぃ美味しいミルクを搾り出すために、ご主人さまにご協力いただくかもしれませんが、すぐにぃ♪」
@ve
*|
@f_fo
;｛背景　暗転
@bg_fo
@name chara="地"
　琴音は悦びのダンスをしばらく踊った後、俺の喉を潤すべく、ミルクサーバーとして準備を整えた。
@e
*|
@name chara="俺"
「さてぇ、いい感じに準備できてるじゃないか、ふふ、これは搾りごたえがありそうだ」
@e
*|
@bgm_fo
*recollection17
@BGM_FI storage="bgm005"
;｛CG　ev018a
@E_FI storage="ev018a"
@PV storage="kotone0262"
@name chara="琴　音"
「はぃいっ、んんぁあ、まずは、身動きできないミルクサーバーの、ドスケベおっぱいから、甘々ミルクを搾り上げてお楽しみくださいぃ♪」
@ve
*|
@name chara="地"
　宙吊りになった琴音は、手足を縛られた緊縛状態にもかかわらず、少し照れながら言った。
@e
*|
@name chara="俺"
「これならしっかり搾乳できそうだ！　いや、エロマン肉もむき出しだし、乳搾りだけじゃなくてチンポハメもできそうだな？」
@e
*|
@PV storage="kotone0263"
@name chara="琴　音"
「はい、この姿なら、搾乳もご奉仕もお楽しみいただけると思います♪」
@ve
*|
@SE storage="se009"
@name chara="地"
　ギシギシとロープを揺らしながら、嬉しそうに応える。
@e
*|
@PV storage="kotone0264"
@name chara="琴　音"
「ミルクはこのエロおっぱいから、直接お口で飲んでいただいても、そこに用意したカップに注いでも問題なく味わっていただけます♪」
@ve
*|
@PV storage="kotone0265"
@name chara="琴　音"
「ご主人さまがお楽しみいただける方法で、新鮮エロミルクを搾乳なさってください♪」
@ve
*|
@name chara="地"
　プルンと乳房を揺らした琴音は、拘束された足を開いて濡れる秘部を見せつける。
@e
*|
@PV storage="kotone0266"
@name chara="琴　音"
「そしてぇ、ご主人さまがとびきり甘いミルクをご所望されるのでしたら、ぜひマンコの奥のスイッチを押してください♪」
@ve
*|
@PV storage="kotone0267"
@name chara="琴　音"
「もちろんご奉仕でお出迎えいたします♪　どうかこのご主人さま専用ミルクサーバーをご自由に、そしてご存分にお楽しみくださいませ[heart]」
@ve
*|
@name chara="俺"
「ああ、楽しんでやるに決まってんだろ？　でもまあ、喉が乾いてるんだ、先にミルクをもらうとしようかな！」
@e
*|
@name chara="地"
　カップを取り上げた俺は、琴音の胸を鷲掴みにして、押しつぶす。
@e
*|

;｛CG　ev018b
@SE storage="se915"
@FLASH storage="ev018b"
@name chara="地"
　プシプシィイイイ！
@e
*|
@PV storage="kotone0268"
@name chara="琴　音"
「くっひぃいいいい[heart]　んふぐぅっ、おぉおお、溢れてっ……あひぃい、ふはぁ、ふはぁあ、本日の、い、一番搾りです、ご主人さまぁあ♪」
@ve
*|
@name chara="俺"
「まだまだ全然足りないな、もっともっとひり出せよ！　サーバーなんだろっ、なぁ！」
@e
*|
@name chara="地"
　乳房はもちろんピアス付きの乳首ごと力を込めて押しつぶし、さらにミルクを搾り上げていく。
@e
*|
@PV storage="kotone0269"
@name chara="琴　音"
「んぎひぅううううう！　おおぉっ、おぉおお、は、はひぃい、しっかりひり出しますのでぇ、も、もっともっと強くお搾りくださひぃい[heart]」
@ve
*|
@PV storage="kotone0270"
@name chara="琴　音"
「あがっ、あひはぁあああ！　あぐっ、乳首から、またぁあ、おふぐぅ、早漏射乳キますっ、キますぅうっ、んひぃいいい♪」
@ve
*|
@flash
@SE storage="se915"
@name chara="地"
　プシィイイイイ！
@e
*|
@name chara="俺"
「いい感じの量が出てきたじゃないか！　しかも……んーっ、匂いもいい感じでうまそうだ！」
@e
*|
@PV storage="kotone0271"
@name chara="琴　音"
「あはぁあ、は、はひぃ、ご主人さまにタップリ飲んでいただくためっ、食事もミルクに良いものを選んで食しておりましたぁ♪」
@ve
*|
@PV storage="kotone0272"
@name chara="琴　音"
「ボテ腹オナホ穴の間だけ楽しめるぅっ、ドスケベミルクになりまぁすぅっ……おふぐぅう、あぁあ、ああ、またひり出てっ……いっぐうぅ[heart]」
@ve
*|
@name chara="俺"
「これならすぐにカップいっぱいになりそうだ！　その調子で出しまくれっ、ここに！」
@e
*|
@name chara="地"
　本当の乳搾りのように根元から乳首まで、搾りこんでいく。
@e
*|
@PV storage="kotone0273"
@name chara="琴　音"
「は、はひぃいい、んふくぅううっ、出ますぅうう、おっぱいミルクぅっ、た、たっぷりぃい、おふぐっ、あはぁあああ♪」
@ve
*|
@flash
@SE storage="se915"
@name chara="地"
　プシプシィイイ！
@e
*|
@name chara="俺"
「おっとぉ、漏れ出しそうなくらいだな！　なら、このまま優雅にミルクと――マンコを味わうとするか！」
@e
*|
@name chara="地"
　カップに注がれたミルクを口に運びつつ、母乳を搾る間にも、水気を増した秘部に肉竿をねじ込んだ。
@e
*|

;｛CG　ev018c
@SE storage="se903"
@E_FI storage="ev018c"
@name chara="地"
　ヌチュツツ、ギシィイイイ――！
@e
*|
@PV storage="kotone0274"
@name chara="琴　音"
「んくふほぉおおおおお[heart]　はひぃい、じっくりと味わい尽くしてくださいませっ……あひぃ、ミルクがお漏らしっして……んふぅ！」
@ve
*|
@name chara="地"
　ロープを軋ませながらズブズブと挿入すれば、琴音の身体が反り返り、プシプシとお漏らしのように母乳が溢れる。
@e
*|
@PV storage="kotone0275"
@name chara="琴　音"
「おふぐぅう、あひっ、オチンポで甘々ミルクスイッチ押されてっ、おふぐぅう、ミルクが溢れてっ……んはぁあああ[heart]」
@ve
*|
@name chara="俺"
「もうカップの中はいっぱいだってのに、張り切りすぎだろ？　張り切りたいなら、こっちだろ！」
@e
*|
@name chara="地"
　その光景を見ながら腰を揺さぶり、トロトロに蕩ける肉厚マンコの感触を楽しむ。
@e
*|
@PV storage="kotone0276"
@name chara="琴　音"
「んひぎゅぅうっ[heart]　は、はいぃ、もちろんっ、心得ておりますぅっ、ふぐっ、しっかり締めますのでぇ、おほぉおお[heart]」
@ve
*|
@PV storage="kotone0277"
@name chara="琴　音"
「ふぐぅう、ああああ、乳搾りで熱くなったっ、おひぃ、オマンコの刺激はいかがでしょうか、ご主人さまっ、んふぐぅう♪」
@ve
*|
@name chara="俺"
「トロトロ穴のくせにきつい締付けだ！　悪くないぞっ！　おっと、本格的に楽しむ前に、こっちも味わっておくか！」
@e
*|
@name chara="地"
　腰の動きを少し止めて、カップの中身をじっくりと味わう。
@e
*|
@name chara="俺"
「んぐっ、んぐっ……んーっ、なかなか味わい深いエロミルクだ！　フェロモンタップリでチンポが熱くなるな！」
@e
*|
@PV storage="kotone0278"
@name chara="琴　音"
「んはぁあああ、お、お褒めいただき光栄です、ご主人さまぁ♪　おふぐぅ、オマンコの中でオチンポがますます昂ぶってぇえ[heart]」
@ve
*|
@PV storage="kotone0279"
@name chara="琴　音"
「あぁあ、いつも以上に昂ぶってるオチンポぉっ♪　しっかり、んおぉお、マン締めご奉仕れっ、んひっ、ひぃいい、デカチンポが押し広げてぇぎますぅう！」
@ve
*|
@name chara="地"
　トロトロの肉穴は琴音の締め付けに合わせて脈動し、軽く揺さぶるだけでも激しく亀頭を愛撫してくる。
@e
*|
@name chara="俺"
「いい感じに粘ついて亀頭まで溶かされそうだ！　こんな肉壁、擦りまくるしかないよなぁ！」
@e
*|
@name chara="地"
　カップを傾けてミルクを飲みながら、パンパンと腰をぶつけていく。
@e
*|
@SE storage="se904"
@name chara="地"
　ジュブジュブズブブブ！
@e
*|
@PV storage="kotone0280"
@name chara="琴　音"
「いひぃいいいいっ、は、はひぃい♪　はひぃ、んひっ、おほぉ、激しくぅなってぇ、んほぉおお[heart]」
@ve
*|
@PV storage="kotone0281"
@name chara="琴　音"
「おふっ、おほぉお、お、お手数ですがぁあ、ご自由に動いて擦りまくってくださいませ♪　し、しっかりっ、締めて、ご奉仕しまひゅろれぇえ[heart]」
@ve
*|
@name chara="俺"
「もちろん張り切ってしごけ！　オナホの役目だからなぁ、んぐんぐっ……ぷはぁ！　このエロミルクだけで、興奮が増してくぞぉお！」
@e
*|
@name chara="地"
　少しだけ甘く感じるミルクは、本当にフェロモンでも入っているのか、媚薬のように俺を興奮させ、さらに琴音を激しく求めさせた。
@e
*|
@SE storage="se904"
@name chara="地"
　ジュブブ、ジュブブ、ズゴズゴズゴズゴ！
@e
*|
@PV storage="kotone0282"
@name chara="琴　音"
「ふぎいひぃいいいっ、おほおぉおお！　ご主人っひゃまっ、ひはっ、は、激しすぎてっ、んご、ひ、ひぃいい！」
@ve
*|
@PV storage="kotone0283"
@name chara="琴　音"
「ひは、ひはぁ、デカチンポがっ、んぎひぃいい、ボテ厚子宮まで届いひぇ♪　おぐぅ、まだまだ先なのにノックされて蕩けますぅう[heart]」
@ve
*|
@name chara="俺"
「まだまだ、もっとチンポを蕩けさせろ！　ボテ厚になってるし、妊娠前より激しくしても大丈夫だよなぁ！」
@e
*|
@name chara="地"
　ガッチリ琴音の腰を固定し、ぶつけて弾けさせるように腰を叩きつけ、ギシギシとロープを鳴らす。
@e
*|
@SE storage="se905"
@name chara="地"
　ジュブジュブズブゥウ、ギシギシギシ！
@e
*|
@PV storage="kotone0284"
@name chara="琴　音"
「はひぃいいいいっ！　だ、大丈夫れふがっ……オマンコ奉仕っ、ま、間に合いまひぇんっ……ひぎゅぅう！」
@ve
*|
@PV storage="kotone0285"
@name chara="琴　音"
「んごぉ、つ、使われるだけの穴にっ、おひいぃ、ボテ腹穴ぁっ、ズボズボっ、ひぎゅっ、ひぃい、おひ、おぉおお[heart]」
@ve
*|
@name chara="俺"
「しっかり奉仕しろよ！　腰は俺が動かしてやってんだから、いつもより楽だろうがっ、締めろ、しごけ！」
@e
*|
@name chara="地"
　ミルクのように白濁した本気汁を流す秘部を、本気でほじり倒し、水しぶきが飛び散るほどに突きまくる。
@e
*|
@SE storage="se905"
@name chara="地"
　ジュボ、ジュボジュブゥウウ！
@e
*|
@PV storage="kotone0286"
@name chara="琴　音"
「あがぁあああっ、あひへっ、おっ、おほぉおお！　しごくっ、マン肉っ、おひ、弾けてぇ、おひへっ[heart]」
@ve
*|
@PV storage="kotone0287"
@name chara="琴　音"
「ご、ごほーしっ、んほぉお、おっ、おひぃ、腰がっ、おふぐ、蕩けてイギましゅぅ、イグイグ、んひぃ！」
@ve
*|
@name chara="俺"
「んぐっ――ぷはぁ！　マンコの奥がドロドロに溶けて混じってくぜ！　イク前に最後の一仕事だ――イキながら、しごけぇえ！」
@e
*|
@name chara="地"
　ミルクを飲み干した俺は、こみ上げる衝動のまま琴音を振り子のように揺らす勢いで、身体をぶつけ貪る。
@e
*|
@SE storage="se905"
@name chara="地"
　ズボ、ズゴズゴズゴ、ギシギィイ！
@e
*|
@PV storage="kotone0288"
@name chara="琴　音"
「いっぎぃい、はひい！　おひひぃい、マンコぉお、マンコ、マンコ限界れふっ、ご主人さまぁ、おほぉおお！」
@ve
*|
@name chara="俺"
「きたきたチンポが痺れてきたぜえ、イクぞぉ、出るぞっ、あぁあ、俺のミルクをくれてやる！」
@e
*|
@PV storage="kotone0289"
@name chara="琴　音"
「ひぎゅぅう、ひぎゅっ、いひぃ、はひはひっ、最後、最後まれっ、ご奉仕しますから、んほぉおお[heart]」
@ve
*|
@PV storage="kotone0290"
@name chara="琴　音"
「イグイグっ、おひいぃい、ご主人さまとご一緒にぃ、イギましゅっぅ、おほ、マンコイッグうぅうう！　んおほおぉおおおおお！」
@ve
*|

;｛CG　ev018d
@SE storage="se906"
;;｛ev　ev002d　射精
;;｛画面効果　クエイク
@YQUAKE vmax=15 time=1500
@XQUAKE vmax=15 time=1500
@bg_FI storage="white" time=250
@bg_FI storage="ev018d" time=250
@FLASH storage="ev018d"
@name chara="地"
　ビュグ、ビュグビュグゥウ！
@e
*|
@flash
@SE storage="se917"
@PV storage="kotone0291"
@name chara="琴　音"
「くふほぉおお、あぁああーあああーああーっ、ひぎゅっ、ひぃいい、イグイグっ……んほぉお、オマンコぉおお、イグッ、くひぃいい！」
@ve
*|
@name chara="俺"
「おぉ、おぉ、イキまくれ！　しっかりミルクサーバーに、補充してやるっ、そら、そらぁ！」
@e
*|
@SE storage="se907"
@name chara="地"
　ビュグゥウウ！
@e
*|
@PV storage="kotone0292"
@name chara="琴　音"
「くひぃいいっ、は、はひぃいい、いただきまひゅぅっ……んほぉおお、ザー汁っ、熱いザー汁がぁあ、おひぃ、わたくしの中にぃ[heart]」
@ve
*|
@PV storage="kotone0293"
@name chara="琴　音"
「おぅう、おうぅうっ、おふごぉお、ほ、本日三回目のぉお、アクメぇええギましゅぅ！　中出し、イギぃいっ、イカひぇていただきますぅ――おひぃいいい！」
@ve
*|
@SE storage="se908"
@name chara="俺"
「俺が一回イク間に三回もイってたのかよ！　せめて飲ませる方も出す方も、しっかり世話するミルクサーバー兼便器として、しっかり役目を果たせよ！」
@e
*|
@name chara="地"
　飲み物で重くなった膀胱を解放するように、小便を中に放った。
@e
*|

;｛CG　ev018e
@SE storage="se918"
@FLASH storage="ev018e"
@name chara="地"
　ジョロロロロ――
@e
*|
@PV storage="kotone0294"
@name chara="琴　音"
「おふぅうっ、おぉおっ、おぐっ……ああ、あああ、は、はひぃ、あ、相努めますぅっ、肉便器ぃいっ……いっぱいになってっ……んひぃいい♪」
@ve
*|
@name chara="俺"
「ふぅう、便器としてはちゃんと使えてるみたいだな？　マンコでしっかり引き締めて漏らすなよ！」
@e
*|
@PV storage="kotone0295"
@name chara="琴　音"
「は、はひぃいい、吊り下げ型の肉便器としてぇ、し、しっかりオマンコに小便いただきますぅ、んひいぃ、ひぃい♪」
@ve
*|
@PV storage="kotone0296"
@name chara="琴　音"
「おぉ、おぉ、ひぎゅっ、不甲斐ない便器れすがぁ、さ、最後までぇえ、わたくしの中にぃい、おしっこぉ、ひり出しくださいませっ……」
@ve
*|
@name chara="俺"
「そういえば、この穴の奥にミルクが甘くなるスイッチがあるんだろ？　早速、試すから、今度はまたミルクをひり出せ！」
@e
*|
@PV storage="kotone0297"
@name chara="琴　音"
「ふ、ふはひぃい、先程よりも甘々になったミルクぅっ、ぜひご堪能くださいぃ、ご主人さまぁあ♪」
@ve
*|

;｛背景　暗転
@bg_fo
@name chara="地"
　昼の食事の後のミルクと、実際に甘くなったミルクの味を飲み比べして楽しんだ。
@e
*|
@BGM_FO
@jump storage="scenemode.ks" target="*return" cond="tf.scene_mode"
@eval exp="sf.recollection17=true"

*s018a
@BGM_FI storage="bgm001"
;｛背景　暗転

@name chara="地"
　放課後――
@e
*|

;｛背景　校門
@bg_FI storage="nc001a"
@name chara="俺"
「さて、なにかおもしろいことはないか？」
@e
*|
@bgm_fo
@BGM_FI storage="bgm003x"
@F_FI storage="st_kotone_a302a"
@PV storage="kotone0298"
@name chara="琴　音"
「はいっ、ご主人さま！　遊園地の貸し切りでも、映画でも、動物園でもっ……ご主人さまが望むところをお教えください、すぐに準備致します！」
@ve
*|
@name chara="地"
　俺の独り言にすぐに校門前で、いつものようにガニ股足で待ち構えていた四人の中から、琴音が前に出て答える。
@e
*|
@name chara="俺"
「んーっ、贅沢して遊ぶって感じでもないんだよなぁ？　もっと面白いことは……」
@e
*|
@F_FI storage="st_asuka_a302e"
@PV storage="asuka0251"
@name chara="明日香"
「それではプールでお遊びになるというのはいかがでしょう？　ご主人さまがお望みでしたら、私の処女穴を楽しんでいただいたときのようにっ……んぐっ♪」
@ve
*|
@name chara="俺"
「おいおい、それってお前がやりたいことだろ？　まあ、たまには楽しいだろうけどなぁ？　もっと変わったこととか……」
@e
*|
@F_FI storage="st_sayumi_a302g"
@PV storage="sayumi0300"
@name chara="沙　弓"
「そ、それでは、武道場でオナホ候補のメスの指導をご覧になるのは……ああ、もちろん、指導していただければ幸いです！」
@ve
*|
@name chara="俺"
「あー、確かにあれは楽しいけどなぁ……もっとこう新しいことを……」
@e
*|
@SE storage="se213"
@F_FI storage="st_aira_a302d"
@name chara="地"
　呟いて、ふっと愛桜に視線を向けた瞬間、そちらから着信音が鳴り響いた。
@e
*|
@PV storage="aisa0243"
@name chara="愛　桜"
「あっ！？　うっ、も、申し訳ございませんっ、電源切るの忘れてました！」
@ve
*|
@name chara="俺"
「ふぅうっ……うるさいし、出てもいいぞ！」
@e
*|
@PV storage="aisa0244"
@name chara="愛　桜"
「は、はい！　申し訳ありません、少しだけ失礼します！」
@ve
*|
@f_fo
@name chara="地"
　愛桜は申し訳なさそうに頭を下げてから、少し離れた場所までいって電話を取る。
@e
*|
@name chara="地"
　そして少しの言い争いの後、慌ただしく会話を終え、またすぐ駆け戻ってきた。
@e
*|
@F_FI storage="st_aira_a302d"
@PV storage="aisa0245"
@name chara="愛　桜"
「失礼しました！　前の学校の友達から、久しぶりにかかってきて……」
@ve
*|
@name chara="俺"
「お前の友達？　もしかしてギャル友ってやつか？　なんて言ってるんだ？」
@e
*|
@PV storage="aisa0246"
@name chara="愛　桜"
「はい……あのっ、えええと……ウチがヤバいことになってるからって……心配してるみたいで……今日会いたいって……」
@ve
*|
@name chara="俺"
「ヤバい？　お前がヤバいことになってるって、なにかあるのか？」
@e
*|
@name chara="地"
　愛桜の困ったような表情に問いかけると、愛桜はどこか言いづらそうに答えた。
@e
*|
@PV storage="aisa0247"
@name chara="愛　桜"
「そ、そのぉ、前カレと別れたってっ……その後、ウチとご主人さまとの噂を聞いたみたいでっ……」
@ve
*|
@name chara="俺"
「その様子だと、あまり嬉しい内容じゃないみたいだなぁ？」
@e
*|
@F_FI storage="st_aira_a302a"
@PV storage="aisa0248"
@name chara="愛　桜"
「あぁ、で、でもっ、問題ありません！　ご主人さまを悪く言うような友達なんて、ウチには必要ないです！！」
@ve
*|
@name chara="俺"
「……いやいや――この学園の連中は従順になってきたし、たまにはそういう相手で楽しむのも悪くないな」
@e
*|
@name chara="俺"
「というわけで、今日のチンポケースは愛桜だ！　お前の友達もオナホとして差し出せ！」
@e
*|
@F_FI storage="st_aira_a302g"
@PV storage="aisa0249"
@name chara="愛　桜"
「は、はひぃ、ご主人さま[heart]　ありがとうございます、生意気なギャル友にチャンスを下さって！」
@ve
*|
@F_FI storage="st_aira_a302e"
@PV storage="aisa0250"
@name chara="愛　桜"
「今日のチンポケース、しっかりと努めて、すぐに態度を改めさせてみせます！」
@ve
*|
@name chara="俺"
「いい返事だ、お友達に見せるためしっかり飾り立ててやるよ！」
@e
*|
@f_fo
;｛背景　暗転
@bg_fo
@name chara="地"
　そして、愛桜をチンポケースとして飾り立てた後、待ち合わせ場所へと向かう。
@e
*|
@name chara="俺"
「さてぇ、愛桜、待ち合わせ場所だ。お前の友達が待ってるぜ！　表に繰り出すとするか、よっとぉ――！」
@e
*|
@name chara="地"
　俺はチンポケースとなった愛桜を抱え直しポジションを整えながら、繁華街へと乗り出した。
@e
*|
@bgm_fo
*recollection18
@BGM_FI storage="bgm003b"
;｛CG　ev019a
@SE storage="se903"
@E_FI storage="ev019a"
@PV storage="aisa0251"
@name chara="愛　桜"
「は、はひぃ――ふぐふほぉおおおお♪　あはぁあ、本気でぇえ、街中だしっ……ふあぁあ、ひ、人がっ……んくふぅう[heart]」
@ve
*|
@PV storage="tuukouninn0000"
@name chara="女通行人"
「あれって痴女って奴！？」
@ve
*|
@PV storage="galtomo0000"
@name chara="ギャル友"
「あ、愛桜！？　愛桜じゃね？　な、なんでそんな格好して……」
@ve
*|
@name chara="地"
　愛桜のギャル友との待ち合わせ場所に踏み出すと、通行人と、愛桜の友達らの視線が突き刺さる。
@e
*|
@name chara="地"
　途端に愛桜の膣穴が怯えたように引き締まり、羞恥に身体が熱くなっていった。
@e
*|
@PV storage="aisa0252"
@name chara="愛　桜"
「あああ、み、見られてっ……友達にも見られてぇっ……ご主人さまっ、いっぱいぃい、ウチぃい、見られてっ……ふぐぅうう！」
@ve
*|
@name chara="俺"
「お前の友達に教えてやれ！　今のお前の姿と、今日ここに来た理由を！」
@e
*|
@PV storage="aisa0253"
@name chara="愛　桜"
「はひぃい！　ウチぃっ、今ぁあ、んぎっ、オナホになれて幸せぇっ……おふほっ♪　きょ、今日はエロオナホ姿見せつけにきたんだよねぇえ、おふ、おぉ♪」
@ve
*|
@PV storage="galtomo0001"
@name chara="ギャル友"
「えっ、えっ、マジでっ言ってんの！？　ヤバすぎだって、愛桜っ……って、ちょっとどこにっ……」
@ve
*|
@name chara="地"
　俺は愛桜のギャル友が焦っているのを感じ取りながらも、街の中心地に向かって歩きだしていた。
@e
*|
@name chara="俺"
「もちろん俺の自慢のチンポケースを見せつけるためにもっと街を練り歩くんだよ！　チンポをがっちりホールドしてろよ！」
@e
*|
@PV storage="aisa0254"
@name chara="愛　桜"
「ふぎいっ、もちろんですぅう、オチンポケースのお仕事ぉお♪　んごお、オナホ穴の役目ぇ、おふっ、み、見られてもっ、マン締めしますうぅ！」
@ve
*|
@PV storage="galtomo0002"
@name chara="ギャル友"
「ちょっ、ヤバいでしょっ、それって！　お、おかしくなったの、愛桜っ！？」
@ve
*|
@PV storage="aisa0255"
@name chara="愛　桜"
「違うぅう、これこそぉ、メス穴の幸せぇ、おふっ、チンポケースの役目だしっ、あんたもぉお、オナホにしたいってご主人さまが言ってくださってるしぃ♪」
@ve
*|
@PV storage="galtomo0003"
@name chara="ギャル友"
「マ、マジで言ってんの？　こ、こんなんおかしーのにっ……！　幼なじみの前カレとか、なにしてんのっ！？」
@ve
*|
@PV storage="aisa0256"
@name chara="愛　桜"
「前カレぇ？　あんなカスとかどうでもいいからぁあ、んぎっ、わかるでしょ、このオチンポ、ご主人さまチンポの素晴らしさぁああ！」
@ve
*|
@PV storage="galtomo0004"
@name chara="ギャル友"
「そりゃ、ミチミチにマンコ広がってっし、このチンポが激ヤバなのはわかるけどっ……でも……」
@ve
*|
@PV storage="aisa0257"
@name chara="愛　桜"
「今のウチはチンポケースぅう♪　ご主人さまに尽くすのは当然のエロ穴なんだしぃっ、邪魔するとか許さないからっ……おふっ、おふほぉおお♪」
@ve
*|
@name chara="地"
　愛桜は友人を振り払うようにチンポにしがみつき、腰を揺らして俺を悦ばせる。
@e
*|
@PV storage="aisa0258"
@name chara="愛　桜"
「んぎひぃ、チンポケースになれるなんてぇえ、おふっ、幸せだしっ、あひっ！　あぁあ、ご主人さまぁあ、ありがとうございますぅっ♪」
@ve
*|
@name chara="俺"
「感謝の気持ちがあるなら……ドスケベで、どうしようもないチンポケースの姿をもっと派手に友達と周りに見せつけろ！」
@e
*|
@name chara="地"
　少し離れた場所でこちらを見守る連中と、ギャル共に見せつけるように俺は乳房に手を伸ばして引き搾るように揉む。
@e
*|

;｛CG　ev019b
@SE storage="se915"
@FLASH storage="ev019b"
@name chara="地"
　プッシィイ、プシプシィイ！
@e
*|
@PV storage="aisa0259"
@name chara="愛　桜"
「おふほぉおお、は、はいぃい、ご、ご覧くださいぃい、ドスケベボテ腹チンポケースのぉお、水芸ミルクぅう、ひぃ、ひぃ、出るぅうう！」
@ve
*|
@flash
@SE storage="se915"
@name chara="地"
　プシィイイイ！
@e
*|
@PV storage="galtomo0005"
@name chara="ギャル友"
「マジで妊娠してっ……でかい腹だと思ったけどっ……んぐっ……」
@ve
*|
@name chara="俺"
「ミルクを噴き出すたびにチンポが締まるぜっ！　もっと派手にまき散らして俺を楽しませろ！」
@e
*|
@PV storage="aisa0260"
@name chara="愛　桜"
「はひい、おほぉお、出ますぅう、エロミルクぅうっ！　んぎっ、チンポ締めながらヒリ出しますっ[heart]」
@ve
*|
@PV storage="aisa0261"
@name chara="愛　桜"
「ふぎっ、あぁあああ、ボテ腹揺らしてっ、んぎぃい、ドスケベ姿晒しながらっ、おふぃっ、お乳漏らして、イッグぅうううう[heart]」
@ve
*|
@flash
@SE storage="se915"
@name chara="地"
　プシィイイイイ！
@e
*|
@PV storage="tuukouninn0001"
@name chara="女通行人"
「きゃぁああ！　あ、あんなにミルク撒き散らしてっ……んぐっ……」
@ve
*|
@PV storage="galtomo0006"
@name chara="ギャル友"
「んぁ、やっばいくらいエロいしっ……これ……」
@ve
*|
@name chara="俺"
「お前のエロ姿にみんな興奮してるみたいだな！　もっと、オナホになれる幸せを見せつけろ！」
@e
*|
@name chara="地"
　周囲の注目と、そのたびに反応する肉穴を楽しみながら、乳房をさらに押しつぶす。
@e
*|
@PV storage="aisa0262"
@name chara="愛　桜"
「んひいぃいいっ！　はひ、はひぃいい、ウチぃ、オナホ、オナホぉお、チンポケースになれて幸せですっ♪　もっともっとエロ姿っ、見てぇえ[heart]」
@ve
*|
@PV storage="aisa0263"
@name chara="愛　桜"
「ぐっ、ご主人さまご奉仕れきてぇえ、んぎっ、チンポケースとして飾り立てられてっ、おふっ、おぉお、メスとして最高の幸せぇ♪」
@ve
*|
@name chara="俺"
「そうだ、そのとおり！　そしてメスとして一番、幸せな姿を今こそ見せつけろ――いくぜ！」
@e
*|
@name chara="地"
　興が乗ってきた俺は、興奮のままに動いて中出しをキメてやろうと、本格的に動き出す。
@e
*|

;｛CG　ev019c
@SE storage="se904"
@E_FI storage="ev019c"
@name chara="地"
　ズジュズウ、ズジュズジュ、ズチュゥウ！
@e
*|
@PV storage="aisa0264"
@name chara="愛　桜"
「いぎひいぃ、おほぉおおお、はひっ、ご奉仕っ、ご奉仕しながらっ、見せつけまひゅ！　んひぃいいいい！」
@ve
*|
@PV storage="aisa0265"
@name chara="愛　桜"
「んほぉお、チンポケースとしてご奉仕しまくってぇえ、エロ穴にたっぷり中出しいただくぅっ♪　幸せなアクメ姿、見てもらうのぉお[heart]」
@ve
*|
@name chara="地"
　ミチミチと愛桜の膣穴が引き締まり、繁華街中に聞こえそうなほどの声を響かせる。
@e
*|
@name chara="俺"
「そうだ！　それこそがチンポケースの役目だ、ボテ腹揺らしまくってシゴキまくれ！」
@e
*|
@name chara="地"
　ぐいとリードを引きながら、多段締めで肉棒を包み込む愛桜の肉穴をグリグリと肉竿でほじっていく。
@e
*|
@PV storage="aisa0266"
@name chara="愛　桜"
「はひぃい、はひぃ、もちろんですっ♪　んごぉ、ボテ腹縦揺れさせながらっ、ピストンチンポしごかせていただきますぅうう、おふっ、おぉおおお！」
@ve
*|
@PV storage="aisa0267"
@name chara="愛　桜"
「あひっ、あおぉお、開くっ[heart]　ピストンのたびにボテ厚オマンコ開いてぇ、奥でご奉仕したくなってっ、イギまひゅぅうう！」
@ve
*|
@SE storage="se904"
@name chara="地"
　ミチミチィイ！　ズブズブゥウ！
@e
*|
@PV storage="aisa0268"
@name chara="愛　桜"
「んごぉお、奥に届いてっ……あぎひっ、ひぃい、ご主人さまっ、オマンコの一番弱いとこっ、ズゴズゴぐるぅ！」
@ve
*|
@PV storage="aisa0269"
@name chara="愛　桜"
「そごぉお、ボテ腹オマンコの一番の弱点でぇっ、シコシコご奉仕いたしまひゅっ♪　んひっひぃい、こ、これでいかがですか、んごぉお♪」
@ve
*|
@name chara="地"
　熱く蕩ける膣奥の壁が肉棒でこねられてパックリと開き、奥のもっとも摩擦と刺激が強まる部分が開く。
@e
*|
@name chara="俺"
「いい感じで開いてきたぜっ、ボテ腹穴のくせに、この奥にまだチンポ汁が欲しいのかよ！」
@e
*|
@SE storage="se904"
@name chara="地"
　ジュブジュブ、ズボジュブ！
@e
*|
@PV storage="aisa0270"
@name chara="愛　桜"
「ひぎゅっつうぅう！　チンポっ、チンポ汁、ほしいれふぅ、おひぎゅっ、ドスケベなボテ腹肉穴の奥ぅっ！」
@ve
*|
@PV storage="aisa0271"
@name chara="愛　桜"
「あひぃいっ、欲しがりすぎてっ、んぎっ、奥からマン汁ぅっ、本気マン汁溢れてぇえ、おぐっ……おほぉお！」
@ve
*|
@flash
@SE storage="se917"
@name chara="地"
　プシプシィイ！
@e
*|
@name chara="俺"
「おいおい、おっぱいミルクに続いてマン汁で汚しまくりだな！　せめて精液くらいはしっかり受け止めろよ！」
@e
*|
@SE storage="se905"
@PV storage="aisa0272"
@name chara="愛　桜"
「精液っ、んほぉお、精液いただきますっ、んぎっ！　おほぉ、マン汁撒き散らしてごめんなさいぃっ、精液もらうろぉおお[heart]」
@ve
*|
@PV storage="aisa0273"
@name chara="愛　桜"
「あーぁああっ、あひっ、オマンコその気になってっ、んぐっ、痙攣いぎしますぅ　ふぎっ、ボテ厚オマンコっ、ボテ腹と一緒に揺れるぅう[heart]」
@ve
*|
@name chara="地"
　チンポの上に乗った愛桜のずっしりとした感触の秘肉が、収縮を繰り返して肉竿を刺激する。
@e
*|
@name chara="俺"
「おおぉおっ、キてるぜっ！　繁華街のど真ん中でイキまくりながら奉仕だ、ボテ腹オナホ！」
@e
*|
@PV storage="aisa0274"
@name chara="愛　桜"
「ふぎひぃ、は、はひぃい、オマンコぉお、吹き飛ぶくらいに気持ちよくひぇもっ、んごっ、ご奉仕ぃいい、おほぉお[heart]」
@ve
*|
@name chara="地"
　より強く引き締まる肉壁をゾリゾリとカリ首で削り、膣壁が通貨するたびにゾクゾクするような刺激を味わう。
@e
*|
@SE storage="se905"
@name chara="地"
　ヌヂュゥウ、ヌヂュヌヂュゥ！
@e
*|
@PV storage="aisa0275"
@name chara="愛　桜"
「ふごぉお、おひっ、ご、ご主人ひゃまっ、ひぎゅうぅっ、ひいぃ、ご奉仕しひゃくてもマンコ弾けりゅぅう！」
@ve
*|
@PV storage="aisa0276"
@name chara="愛　桜"
「らぁめぇ、もっと、ひぎゅっ、もっと、締めてぇえ、んごっ、オナホ使いしてもらうろぉ――んごおぉ！」
@ve
*|
@name chara="地"
　絶頂を堪えた愛桜が必死に締め上げる最奥を、力まかせに突きあげる。
@e
*|
@SE storage="se905"
@name chara="地"
　ジュブ、ズブ、ジュブジュブ！
@e
*|
@PV storage="aisa0277"
@name chara="愛　桜"
「くひぃいぃいいいいいい、おほぉ、おほぉおおおお！　ご奉仕っ、ご奉仕間に合わなひれふっ、いひぃいい！」
@ve
*|
@PV storage="aisa0278"
@name chara="愛　桜"
「つ、使われてりゅ♪　チンポケースっ、本物のケースになってぐのっ、んひぃい、ボテ腹穴ぁああ、ふっぐぅう！」
@ve
*|
@name chara="地"
　ミチミチと肉が引き締まり、呼吸を合わせるように絶頂の瞬間が近づいているのを感じる。
@e
*|
@name chara="俺"
「おぉおおお、イクぜっ！　いつ出されてもいいようにマンコ締めてろ、チンポを締めてイキまくれ！」
@e
*|
@SE storage="se905"
@name chara="地"
　ジュブジュブウ、ズブブ、ジュブ！
@e
*|
@PV storage="aisa0279"
@name chara="愛　桜"
「おぐっ、ふぎぅっ、はひ、はひはひっ、チンポっ、チンポイギ、イギしましゅっんごっ、イグぅ！」
@ve
*|
@PV storage="aisa0280"
@name chara="愛　桜"
「オマンコっ、オマンコっ、おほぉっ、しゅごひっ、ひぎゅっ♪　ひあぁあ、ドロ穴マンコぉっ、イグイグイグっ……おひへっはっあぁあ！[heart]」
@ve
*|

;｛CG　ev019d
;射精用効果音鳴らし
@SE storage="se906"
;;｛ev　ev002d　射精
;;｛画面効果　クエイク
@YQUAKE vmax=15 time=1500
@XQUAKE vmax=15 time=1500
@bg_FI storage="white" time=250
@bg_FI storage="ev019d" time=250
@FLASH storage="ev019d"
@name chara="地"
　ビュグビュグビュグゥウ、プシィイイ！
@e
*|
@flash
@SE storage="se917"
@PV storage="aisa0281"
@name chara="愛　桜"
「ひぎゅうぅううっ、ひっ、ひぃいいい、イギますっ、んごっ……おふっ、イッグぅううっ、ひはっ、あぁああああーっ！」
@ve
*|
@SE storage="se907"
@name chara="地"
　繁華街のど真ん中で、絶叫に近い叫びを撒き散らして愛桜は、絶頂と潮を撒き散らす。
@e
*|
@name chara="俺"
「派手にイキまくってるなっ！　そのまま、精液吸いまくれっ！　ザーメン引っこ抜かれるのが気持ちいいんだ」
@e
*|
@SE storage="se908"
@PV storage="aisa0282"
@name chara="愛　桜"
「はひぃぃいい、イギながらあぁっ、おひ、精液たっぷりいただきますぅっ、おふほっ、おふほぉお、オマンコイギっ、しまひゅぅうう！」
@ve
*|
@PV storage="aisa0283"
@name chara="愛　桜"
「ひぎゅっ、いひぃい、ああ、おぉっ、ご主人さまぁあ！　も、もっとぉっ……イってくらひゃいっ、ふぐっ、おふ、おぉお[heart]」
@ve
*|
@name chara="俺"
「いいや、もう一回イク前にこのまま肉便器になってもらうぜ！　周りにトイレもないみたいだからな！」
@e
*|

;｛CG　ev019e
@SE storage="se918"
@FLASH storage="ev019e"
@name chara="地"
　ジョロロロロ――
@e
*|
@PV storage="aisa0284"
@name chara="愛　桜"
「いひぐぅううっ、おっ、おほっ、おお、便器ぃっ……はひ、はひぃ、小便器としてぇ、役にぃ、んほぉおお、おしっこぉお♪」
@ve
*|
@name chara="俺"
「ふぅううっ、そうそう、これ以上街を汚さずにしっかり受け止めろ！　周りも――」
@e
*|
@PV storage="galtomo0007"
@name chara="ギャル友"
「んぐっ……やっばい……おしっこされてんのに……気持ちよさそうだし……」
@ve
*|
@PV storage="galtomo0008"
@name chara="ギャル友"
「あ、愛桜のご主人さまぁ！　あ、あーしもっ、オナホにしてくださいっ……どうかお願いします！　なんでもしますから！」
@ve
*|
@PV storage="tuukouninn0002"
@name chara="女通行人"
「はぁはぁ、すごいっ……オナホっ……オナホに私もっ……わ、私もなんでもできますから、どうか、チャンスをくださいぃ！」
@ve
*|
@name chara="地"
　気づけば繁華街の賑やかな通りで、俺を囲んで土下座する連中まで出てくる始末だった。
@e
*|
@name chara="俺"
「ははは、よく見れば周りもマン汁流しまくって、街を汚してるな！　俺の小便くらいは気にしなくてもよさそうだ」
@e
*|
@PV storage="aisa0285"
@name chara="愛　桜"
「あひへぇえ、は、はひぃい♪　そ、それでもぉ、マン汁溢れさせながらぁっ、おぐっ、オチンポ便器としてぇっ、頑張りますぅっ、ふほっ……おぉお♪」
@ve
*|

;｛背景　暗転
@bg_fo
@name chara="地"
　その後、繁華街で愛桜はもちろん、ギャル友や通行人相手にも楽しんだ。
@e
*|
@BGM_FO
@jump storage="scenemode.ks" target="*return" cond="tf.scene_mode"
@eval exp="sf.recollection18=true"

*s019a
@BGM_FI storage="bgm001a"
;｛背景　暗転

@name chara="地"
　ボテ腹たちの十月十日が近づいている中、俺は改めてオナホたちを教室に並べていた。
@e
*|

;｛背景　教室
@bg_FI storage="nc004a"
@name chara="俺"
「お前たちがまた使えなくなる前に、差し出せるオナホ候補たちがこれなんだな？」
@e
*|
@name chara="地"
　俺はスマホの画面を指し示しながら、並んだボテ腹オナホたちに声をかけた。
@e
*|
@bgm_fo
@BGM_FI storage="bgm003x"
@F_FI storage="st_kotone_a301a"
@PV storage="kotone0299"
@name chara="琴　音"
「はぃい♪　安定期までは、ご主人さまには不自由をおかけしましたので、ご主人さま好みのオナホ穴候補をご用意しました！」
@ve
*|
@name chara="地"
　ガニ股の腰を前に突き出し、しっかり濡れそぼった股間をアピールしながら琴音が言い放つ。
@e
*|
@F_FI storage="st_kotone_a301g"
@PV storage="kotone0300"
@name chara="琴　音"
「いずれもわたくしの家に並ぶもの――ご主人さまの真の価値に気づけば、ご主人さまの生活をよりよくしてくれることは間違いありません[heart]」
@ve
*|
@name chara="俺"
「へぇ、確かに金持ちそうなメス穴が並んでるな？　ん、これはスポーツ選手だよな？」
@e
*|
@name chara="地"
　スマホをタップしながらデータを見ていると、テレビなどで見覚えのある顔が現れる。
@e
*|
@F_FI storage="st_asuka_a301b"
@PV storage="asuka0252"
@name chara="明日香"
「はいっ、そちらは私の知り合いになります！　スレンダーな相手から、筋肉モリモリながらご主人さま好みの顔の相手まで、取り揃えてます！」
@ve
*|
@name chara="地"
　明日香はボテ腹になった後もキビキビと動く身体を見せつけつつ、従順に答えた。
@e
*|
@name chara="俺"
「つまり友達を売っぱらうから、私の相手をしてくれってことか？　マンコが濡れてるぜ？　お、今度は武道関係ってことは沙弓か？」
@e
*|
@F_FI storage="st_sayumi_a301b"
@PV storage="sayumi0301"
@name chara="沙　弓"
「はいっ！　ご主人さまが手を広げるのであれば、バカな相手が手を出さないとも限りません！　それ故に、私以外でも護衛ができるオナホ候補をご用意しました」
@ve
*|
@name chara="地"
　鍛えられた身体がもたらすピシッとした様子と、間抜けポーズのギャップが、ボテ腹も加わってエロい。
@e
*|
@PV storage="sayumi0302"
@name chara="沙　弓"
「もちろん、オナホにしていただいた後は、私が指導を務めて、ドスケベエロオナホの心得を叩き込ませていただきたく思います！」
@ve
*|
@name chara="俺"
「お前以上のドスケベマゾもなかなかいないだろうけどな……これはギャルか、愛桜の友だちだよな？」
@e
*|
@F_FI storage="st_aira_a301b"
@PV storage="aisa0286"
@name chara="愛　桜"
「はぁいぃ、前にご主人さまにオナホ使いしていただいたギャル友の仲間ですっ♪　モデルの子や、俳優の卵とかも取り揃えましたぁ♪」
@ve
*|
@name chara="地"
　恋人を裏切って完全に俺のものになった愛桜は、当時から変わらぬ可愛らしさとボテ腹とエロさを見せつける。
@e
*|
@F_FI storage="st_aira_a301g"
@PV storage="aisa0287"
@name chara="愛　桜"
「全員、ご主人さまのオナホにしてくださったら、テレビでもネットでも大騒ぎ！　全国、全世界にご主人さまの素晴らしさが伝わりますよぉ[heart]」
@ve
*|
@name chara="俺"
「ふんっ……その辺りに興味はないが、オナホ候補たちは悪くない。早速、増やしてもいいんだが、その前に……」
@e
*|
@name chara="俺"
「しばらくお前たちで遊べなくなるんだ、今からたっぷり楽しませろよ！」
@e
*|
@F_FI storage="st_asuka_a301g"
[wait time=1000]
@F_FI storage="st_kotone_a301g"
[wait time=1000]
@F_FI storage="st_aira_a301g"
[wait time=1000]
@F_FI storage="st_sayumi_a301g"
@PV storage="yoninn0007"
@name chara="四　人"
「ありがとうございます、ご主人さま[heart]　すぐに準備致します！」
@ve
*|
@f_fo
;｛背景　暗転
@bg_fo
@name chara="地"
　そして琴音の付き人らがあっという間に準備を整え、俺のボテ腹肉オナホコレクションのように四人が並べられた。
@e
*|
@name chara="俺"
「おぉお、俺のオナホコレクションはやっぱり絶景だな！　使い勝手を試したくなるエロさだ！」
@e
*|
@bgm_fo
*recollection19
@BGM_FI storage="bgm003"
;｛CG　ev020a
@E_FI storage="ev020a"
@PV storage="aisa0288"
@name chara="愛　桜"
「ありがとうございます、ご主人さまぁ！　ボテ腹穴が使い納めになる前にっ、ウチにデカチンポのご奉仕させてくださいぃ[heart]」
@ve
*|
@name chara="地"
　愛桜がそう言って口火を切れば、ほかの連中も自由になる手を伸ばして、俺に訴えてくる。
@e
*|
@PV storage="asuka0253"
@name chara="明日香"
「あぁあ、ご主人さまに興奮していただいて嬉しいですっ♪　ボテ腹穴は、いつお使い頂いても問題ありませんので、使い倒してくだされば幸いです！」
@ve
*|
@PV storage="sayumi0303"
@name chara="沙　弓"
「んごぉ、マ、マゾ豚顔の姿晒して悦んでいただけるなんひぇ、マゾメスにはたまらない悦びですっ！　ぜひ、私にそのお返しをさせてくださいぃ！」
@ve
*|
@PV storage="kotone0301"
@name chara="琴　音"
「しばらくご不自由をかけてしまうご主人さまにお許しいただけるよう、懸命にお尽くしいたしますので、どうか機会をお与えください！」
@ve
*|
@name chara="俺"
「全員、準備はできてるようだな！　だが、俺の方はまだまだチンポが温まってないんだよ！　だからまずはこいつだ！」
@e
*|
@name chara="地"
　俺は鼻フックで持ち上げられた愛桜の顔に、自分の尻を割り開いて押し付ける
@e
*|

;｛CG　v020b
@E_FI storage="ev020b"
@SE storage="se901"
@PV storage="aisa0289"
@name chara="愛　桜"
「んぶふぅうっ[heart]　ぢゅばばぁあ、あむぢゅる、ケツ穴ご奉仕ぃ、ぢゅるううぅ、いたしまふっ、ぢゅろ、ぢゅる、んご、ぶぢゅるぅう！」
@ve
*|
@name chara="俺"
「ここまですれば、命令しなくてもなにをやるべきか理解してるようだな――しっかりしゃぶれよ！」
@e
*|
@name chara="地"
　尻を押し付けた途端、躊躇なく伸ばされる舌が尻穴周辺を舐めまくり、走る怖気にも似た快感を味わう。
@e
*|
@PV storage="aisa0290"
@name chara="愛　桜"
「はぁひい、当然れふっ、ぢゅばぁぢゅばぁ、んぶづふぅ、ご主人さまのオスフェロモン、ぢゅるろ、頂いてっ、ぢゅばぢゅばぢゅばぁ！」
@ve
*|
@PV storage="aisa0291"
@name chara="愛　桜"
「あむぢゅるう、ふは、ああぁあ、これだけれイギそうなくらいマンコが震えて、ぢゅばぢゅば[heart]　はふ、もっと、ぢゅるうぅ！」
@ve
*|
@name chara="俺"
「おっと、後三人もいるんだから切り上げるぞ！　次は明日香、お前もできるよな！」
@e
*|

;｛CG　ev020c
@E_FI storage="ev020c"
@SE storage="se901"
@PV storage="asuka0254"
@name chara="明日香"
「はあひ、あんむぢゅっるっぽぉお、ぢゅば、ぬぷ、ぬぷぉお、もちろんですぅ、ご主人さまぁ♪　ぢゅば、ぬぶぶ、ぬぶじゅるうぅう[heart]」
@ve
*|
@name chara="地"
　明日香は舌先をドリルのように尻穴にねじ込み、ズボズボと強めの刺激を生み出す。
@e
*|
@PV storage="asuka0255"
@name chara="明日香"
「んぶぢゅろおぉお、んふぐっ、ふはぁあ、ご主人さまにいっぱいぃ、気持ちよくなっていただくためにぃ、ぢゅばぁあ、こんらに尽くせて幸せれふぅ♪」
@ve
*|
@PV storage="asuka0256"
@name chara="明日香"
「るっろぉお、ぢゅばぢゅばぁ、ずっるるう、ぢゅばっ、んふっ、はぁ、お尻の穴いっぱい、ぢゅば、ああ、もっと舐めてっ、ぢゅばぢゅばぁ！」
@ve
*|
@name chara="俺"
「前立腺に響いてケツ穴奉仕だけでイケそうな勢いだ！　次、沙弓！」
@e
*|

;｛CG　ev020d
@E_FI storage="ev020d"
@SE storage="se901"
@PV storage="sayumi0304"
@name chara="沙　弓"
「ふはひぃい、アナルキスさせていただきまふうぅ♪　んぶぼぉお、ぢゅぼぉお、んごぉお、ふぐぅ、ご主人さまのケツ穴臭まれ頂いて、ぢゅるうぅう♪」
@ve
*|
@name chara="地"
　マゾ度合いが強い沙弓は、ふんふんと豚鼻を鳴らしながら、より強く鼻と舌先を俺の尻穴に押し付けた。
@e
*|
@PV storage="sayumi0305"
@name chara="沙　弓"
「ふぐーふぐっ、ご主人さまのっ、お味っ♪　ぢゅばぢゅばぢゅるぅう、ずろぉお、づばぁあ、んぶぢゅばぁ、匂いもぉ、ぢゅる、全部……れるれるぅう！」
@ve
*|
@name chara="俺"
「おぉお、食い尽くされそうな勢いだ！」
@e
*|
@PV storage="sayumi0306"
@name chara="沙　弓"
「んぶぢゅっるぅう、るっろぉ、るろ、ぢゅばばぁ、ずるるぅ！　はいぃ、舌がとまらずっ、全部ぅ、いただきまふうぅ、んぶづりゅうぅ、ぢゅばぢゅるぅう！」
@ve
*|
@name chara="俺"
「ケツ穴奉仕だけで大満足って声を上げやがって、チンポが熱くなってきたぜ！　琴音、最後の仕上げだ！」
@e
*|

;｛CG　ev020e
@E_FI storage="ev020e"
@SE storage="se901"
@PV storage="kotone0302"
@name chara="琴　音"
「ふはひぃいい、ぢゅるうぅ、オチンポさまがぢゅるぅう、気持ちよくお勃起できますようにぃ、ぢゅばぢゅばぁあ、ぢゅろぉおおお！」
@ve
*|
@name chara="地"
　クイクイと尻穴がちょうどいい強さで広げられ、ズッポズッポと刺激が続き、股間に血液が送り込まれる。
@e
*|
@PV storage="kotone0303"
@name chara="琴　音"
「ふは、ぢゅばぁあ、あああ、ご主人さまのオチンポのお手伝いができてぇ、わたくしは――んふぅ、ぢゅばぢゅばぁあ、ぢゅるっろぉお！」
@ve
*|
@PV storage="kotone0304"
@name chara="琴　音"
「ふぶはぁ、ぢゅばぢゅばぁあ！　前立腺に刺激が届いているようでなによりれふぅ♪　チンポ勃起が最大になられてっ、ぢゅるる、名残惜しいれふが――」
@ve
*|
@name chara="俺"
「ご苦労、いい感じにチンポが仕上がったぜ。全員構えてろ、まずは一気に味わい尽くしてやるからなぁ！！」
@e
*|
@name chara="地"
　俺はそれに対する返事を待たず、愛桜をリードで引き寄せながら膣を犯していく。
@e
*|

;｛CG　ev020f
@SE storage="se903"
[wait time=1000]
@SE storage="se915"
@FLASH storage="ev020f"
@name chara="地"
　ジュブブ、プシプシィイ！
@e
*|
@PV storage="aisa0292"
@name chara="愛　桜"
「はっひぃいい[heart]　おふっぐぅうっ、すぐっ、すぐご奉仕っ、んほぉおお、デコボコ壁のオマンコれっ、んひいぃいいい！」
@ve
*|
@name chara="地"
　挿入後、愛桜は母乳を噴き出しながら、すぐに動き出したチンポに応えるべく、膣穴を蠢めかせて引き締めた。
@e
*|
@PV storage="aisa0293"
@name chara="愛　桜"
「これでっ、んごっ、おひっ、どうでしょう……かぁああ、ひぎゅっ！？　ひぃいいい、オチンポピストン、すっごひ奥まで一気にぃいい！」
@ve
*|
@name chara="俺"
「そうそう、四人まとめて相手をするんだ、さくっとザーメンひり出せるように、そうやって締めてろよぉ！」
@e
*|
@name chara="地"
　痙攣する長くそして素早いストロークで膣穴をまさに蹂躙し、愛桜の膣壁の刺激を、一気に味わう。
@e
*|
@SE storage="se904"
@name chara="地"
　ジュブジュブジュブゥウウ！　プッシィイ！
@e
*|
@PV storage="aisa0294"
@name chara="愛　桜"
「ひっはぁああ、ひぎゅっ、ひぎゅぅうっ！　ご主人ひゃまぁ、イグっ、おふ、ザー汁乞いっ、しひぇっ！」
@ve
*|
@PV storage="aisa0295"
@name chara="愛　桜"
「んおうぅおおぉおおお[heart]　締めまひゅっ、んひぃ、だからっ、中にどうぞぉ、いつれも、んほぉお♪」
@ve
*|
@name chara="俺"
「蕩けてきた、いいいぞぉお！　イクぞ、そらぁあ、イケイケイケっ、すぐに孕めるように仕込んでやる！」
@e
*|
@SE storage="se905"
@name chara="地"
　ジュブブ、ジュブボォオ、ジュズブゥ！
@e
*|
@PV storage="aisa0296"
@name chara="愛　桜"
「くひぃい、はひ、はひいぃ！　子宮奥までぇ、広げてっ……んほぉお、ご奉仕っ、おひへっ、あっ、あひ！」
@ve
*|
@PV storage="aisa0297"
@name chara="愛　桜"
「イグイグイグイグっ……いひぃい、ご主人さまっ、おふっ、おほぉお、イグっ、んへっ……ああぁああ！　イッグうぅううううう！」
@ve
*|

;｛CG　ev020g
@SE storage="se906"
;;｛ev　ev002d　射精
;;｛画面効果　クエイク
@YQUAKE vmax=15 time=1500
@XQUAKE vmax=15 time=1500
@bg_FI storage="white" time=250
@bg_FI storage="ev020g" time=250
@FLASH storage="ev020g"
@name chara="地"
　プシプシィイイ！　ビュルルル！
@e
*|
@flash
@SE storage="se917"
@PV storage="aisa0298"
@name chara="愛　桜"
「おふほぉおおおおっ、おぐふっ、おほぉおお、おひっ、イッグっ、イグッ……ひぃ、ひいぃ、イギっ……おひぃい、オマンコっ、オマンコぉおお！」
@ve
*|
@name chara="俺"
「はっ、軽い一発目の中出しくらいで痙攣しまくってんな！　前菜みたいなもんだぜ、こんなの――そらぁ！」
@e
*|
@SE storage="se907"
@name chara="地"
　ビュグゥウ！
@e
*|
@PV storage="aisa0299"
@name chara="愛　桜"
「ふぎひいぃい、ご、ご主人さまっ、おひ、オマンコご奉仕間に合わないれふっ、ひぎゅっ、ひぎっ、おほぉ、おほぉおお[heart]」
@ve
*|
@SE storage="se908"
@PV storage="aisa0300"
@name chara="愛　桜"
「イギュッ、イギュっ、イッグぅうっ、あひっ……ザー汁ぅう、ありがとうございまっ……んひぃい、イッグいぐぅううう！」
@ve
*|
@name chara="俺"
「全く、イキ過ぎマン肉が締まって、勃起が収まらないんだよ！　ゆっくり中出しも楽しめないのかよ――次だ次ぃ！」
@e
*|

;｛CG　ev020h
@SE storage="se903"
[wait time=1000]
@SE storage="se915"
@FLASH storage="ev020h"
@name chara="地"
　ジュブズゥウ、プッシィイイイ！
@e
*|
@PV storage="asuka0257"
@name chara="明日香"
「ふぎひぃいいい♪　んほぉおお、身体全部使ってぇ、んぎっ、マンコ集中れぇえ、ご奉仕しまひゅうぅう！」
@ve
*|
@name chara="地"
　ピストンを始めるとザラッとした数の子天井が、俺のチンポの先端を食い尽くさんばかりにしごきあげる。
@e
*|
@PV storage="asuka0258"
@name chara="明日香"
「くひぃい、すぐに射乳するっ、早漏おっぱいれふがぁあ、おふっ、オマンコはっ、んごぉお、締めてっ……動いてぇえ、んひ、ひぃい！」
@ve
*|
@name chara="俺"
「亀頭に必死にざらついたマンコが押し寄せてくる！　そのまま、締めてチンポマッサージしてろぉ！」
@e
*|
@name chara="地"
　腰を押さえ込むようにして掴み、クリトリスの裏側にあたるように、自らそのザラつきに亀頭を擦りつける。
@e
*|
@SE storage="se904"
@name chara="地"
　ズッジュジュゥウウ、ズブズブゥウ！
@e
*|
@PV storage="asuka0259"
@name chara="明日香"
「んおふぐぅ、そこはぁあ、んおおほぉ！　ひぎゅっ、感じすぎる部分れぇえ、ひぎゅっ、ひいぃい！」
@ve
*|
@PV storage="asuka0260"
@name chara="明日香"
「くひぉおおお、グチュグチュマン肉れっ、す、すぐにごほーしぃ、んほおぉ、おほぉおお！」
@ve
*|
@name chara="俺"
「イキかけ穴でも必死にコキまくれっ！　まずは軽ーく一発目だ、このまま一気にイってやる！　出るぞぉ！」
@e
*|
@name chara="地"
　腰を高く突き上げ、後はもうひたすらにチンポが求めるままに犯す。
@e
*|
@SE storage="se905"
@name chara="地"
　ズジ、ズジュ、ズッボ、ズボォオオ！
@e
*|
@PV storage="asuka0261"
@name chara="明日香"
「ひっぎゅうぅうう！　はっ、ひぃ、ごほーしオマンコっ、オマンコぉ、締めりゅろぉ、くひ、ひんぎぃい！」
@ve
*|
@PV storage="asuka0262"
@name chara="明日香"
「おほっ、おほぉお、イギっ、イグイグっ……イッグぅうっ、ひあ、ひはぁ、イギっ……んほぉお、おおっほぉおおお！」
@ve
*|

;｛CG　ev020i
@SE storage="se906"
;;｛ev　ev002d　射精
;;｛画面効果　クエイク
@YQUAKE vmax=15 time=1500
@XQUAKE vmax=15 time=1500
@bg_FI storage="white" time=250
@bg_FI storage="ev020i" time=250
@FLASH storage="ev020i"
@name chara="地"
　ビュグビュッグゥ、プッシィイイ！
@e
*|
@flash
@SE storage="se917"
@PV storage="asuka0263"
@name chara="明日香"
「んおほぉおおおっ、イッギィイっ、ひはっ、あぁああーっ、ご主人ひゃまっ、イグイグっ……おひぃい！」
@ve
*|
@SE storage="se907"
@name chara="俺"
「ふぅううっ、イキすぎのマン肉に精液が吸われて、気持ちいいぞ！　もっと必死に吸いまくれ！」
@e
*|
@PV storage="asuka0264"
@name chara="明日香"
「くふぅう、はひいぃ、はひっ！　んご、中出しザーメンありがとうございますっ♪　おひっ、イギながらっ……いただきまひゅぅう、はぁぅぅう♪」
@ve
*|
@SE storage="se908"
@PV storage="asuka0265"
@name chara="明日香"
「おひっ、ひぃ、イギすぎ痙攣とまらなくてぇええ、またっ、ギますっ、イッグぅうう、んひ、ひぃいいい♪」
@ve
*|
@name chara="俺"
「俺のチンポと違って手軽なマンコだな！　四人もいるんだ、もっとイカせろよ――そう思うだろ、沙弓！」
@e
*|

;｛CG　ev020j
@SE storage="se903"
[wait time=1000]
@SE storage="se915"
@FLASH storage="ev020j"
@name chara="地"
　ジュブブブ、プシィイイ！
@e
*|
@PV storage="sayumi0307"
@name chara="沙　弓"
「イッギッひぃいいいいい[heart]　んおぉう、おぉお、おほぉおおお、ひは、ひは、んっぐぅうう！」
@ve
*|
@name chara="地"
　挿入の途端、沙弓の身体は震え、ほかの二人と同じく乳首からは母乳が噴き出していた。
@e
*|
@name chara="俺"
「言ってる側から軽イキしてんのか！　俺のチンポをイカせるのがオナホの役目だって忘れてないよなぁ！」
@e
*|
@PV storage="sayumi0308"
@name chara="沙　弓"
「も、申し訳ございませんっ、ご主人さまぁ！　んぎっ、ボテ腹マンコにして頂いたのにぃい、デカチン突っ込まれただけで軽イキするぅ、ザコ穴でぇえ！」
@ve
*|
@PV storage="sayumi0309"
@name chara="沙　弓"
「無駄筋肉使ってすぐにぃご奉仕っ、おふほぉおお[heart]　これでっ、ふんぎぃひいぃ、い、いかがれしょうかっ、ふごぉお！」
@ve
*|
@name chara="俺"
「おぉ、ズルズル奥にチンポが引き込まれて根元まで気持ちいいぞ――できるなら最初から、やれ！」
@e
*|
@name chara="地"
　呼吸するごとに引き締まる膣穴の奥に、改めて俺の形を覚え込ませるように突きまくる。
@e
*|
@SE storage="se904"
@name chara="地"
　ジュブジュブ、ズブブズゴォオ！
@e
*|
@PV storage="sayumi0310"
@name chara="沙　弓"
「んぎほぉおおおおお[heart]　ひっ、はひ、はいいぃ、全力れご奉仕っ……んご、んご、くっひぃいい！」
@ve
*|
@PV storage="sayumi0311"
@name chara="沙　弓"
「締めっ、んぎいぃ、ほぉお、腹筋使ううぅ、んぎっ、オマンコっ、締めでっ……おひ、ひいぃ、カリ首が、広げてぇ、ぎゅるぅう♪」
@ve
*|
@name chara="俺"
「少しはマシになったな、チンポの先が熱く蕩けてきた……このままイケるよな、いや、イカせろぉお！」
@e
*|
@SE storage="se905"
@name chara="地"
　ジュブブ、ズブゥ、ジュブ！
@e
*|
@PV storage="sayumi0312"
@name chara="沙　弓"
「はひいい！　あがっひぃいいっ、ひぎゅっ、ひぎゅうぅ！　はひっ、はひっ、んぎっ、締めっ……おひいぃ！」
@ve
*|
@PV storage="sayumi0313"
@name chara="沙　弓"
「んおほぉっ、イギますっ、イグッ、おひ、さ、最後まれっ、マンコご奉仕でおイキくらひゃいぃ、んほおぉ、おほぉおお、イッグぅうううう！」
@ve
*|

;｛CG　ev020k
@SE storage="se906"
;;｛ev　ev002d　射精
;;｛画面効果　クエイク
@YQUAKE vmax=15 time=1500
@XQUAKE vmax=15 time=1500
@bg_FI storage="white" time=250
@bg_FI storage="ev020k" time=250
@FLASH storage="ev020k"
@name chara="地"
　ビュグゥウウ！
@e
*|
@flash
@SE storage="se917"
@PV storage="sayumi0314"
@name chara="沙　弓"
「おひいぃい、イギイギぃいいっ、あひっ、へっ、あぁああーっ、イグっ、マンイギぃっ、しひぇ――んぎひぃ！」
@ve
*|
@name chara="俺"
「ふぅううっ、射精した瞬間、ごくごくマンコが飲み込んで、精液が加速してるぜ――タップリ出すからな！」
@e
*|
@SE storage="se907"
@name chara="地"
　ビュグゥウ！
@e
*|
@PV storage="sayumi0315"
@name chara="沙　弓"
「んひぎぃ、はひぃ、はひぃ、ボテ腹肉便器のぉお、んごぉお、マゾ穴にたっぷりぃ、んごぉお、ひり出してくださいぃいい[heart]」
@ve
*|
@SE storage="se908"
@PV storage="sayumi0316"
@name chara="沙　弓"
「そのための穴っ、んぎっ、ご、ご奉仕っ……もっとご奉仕しひゃいろにっ……んひへぇえ、また、アクメっ……ぎます、んひぃいい！」
@ve
*|
@name chara="俺"
「ふぅう、やっぱり二回連続とかは無理そうだな……琴音。四人の中で最後なんだ、タップリ楽しませろよ！」
@e
*|

;｛CG　ev020l
@SE storage="se903"
[wait time=1000]
@SE storage="se915"
@FLASH storage="ev020l"
@name chara="地"
　ズッブゥウウ！　プシィイイイ！
@e
*|
@PV storage="kotone0305"
@name chara="琴　音"
「んぐほぉおおっ、はひぃい、かしこまりましたぁああ！　ひぎゅっ、ひいぃ、一突きでぇ蕩けてっ[heart]」
@ve
*|
@name chara="地"
　琴音もやはり母乳を噴き出しながら軽く絶頂を見せるが、それでも肉棒を蕩かせてくる肉穴でしごく。
@e
*|
@PV storage="kotone0306"
@name chara="琴　音"
「すぐにぃっ、ご、ご主人さまチンポにご満足いただけるっ、お、おマンコご奉仕でぇっ……くひぃ、ひいっ、とマン肉締めてイギますぅうう！　んごぉお！」
@ve
*|
@name chara="地"
　琴音の鼻奥から荒い息が噴き出し、下品に膣穴が動いて激しい水音が響く。
@e
*|
@name chara="俺"
「おぉおっ、トロ穴が絡みついてっ……無理に引き剥がせば、擦れて気持ちよさそうだな、こんな風に！」
@e
*|
@SE storage="se904"
@name chara="地"
　ズジュズジュ、ズジィイ、ズブブ！
@e
*|
@PV storage="kotone0307"
@name chara="琴　音"
「んぎひいぃいい、ひぎっ、ひいぃい、おほ、おほおぉ、オチンポに融けてぇ、融けてイギまひゅ、ひぃい！」
@ve
*|
@PV storage="kotone0308"
@name chara="琴　音"
「ごほーしの心得はありまひゅがっ、ひは、ひは、あぁああ、ボテ腹穴が勝手にイギたがってぇ、おほっ、ご奉仕中れすのにぃ、痙攣イギしていぎますぅううう！」
@ve
*|
@name chara="俺"
「蕩け肉がチンポに絡みついて悪くないぞっ！　そのまま俺に合わせてマン肉動かして受け止めろぉ、イクぞ！」
@e
*|
@name chara="地"
　奥からマグマのように熱い愛液が噴き出して来る中、その源泉を突き崩すように快楽を貪り絶頂に向かう。
@e
*|
@SE storage="se905"
@name chara="地"
　ズブブブ、ジュブ、ズボズボズボォオ！
@e
*|
@PV storage="kotone0309"
@name chara="琴　音"
「んおほぉおおおっ、ひぎゅっ、ひぃい、本気ピストン素敵れふぅうう[heart]　ヒギュっ、ひっぎぃいい！」
@ve
*|
@PV storage="kotone0310"
@name chara="琴　音"
「イ、イギましゅっ♪　ひぎ、のおぉ、アクメしながらごほーししひぇりゅろに、チンポっ、チンポイギっしゅっるぅう、イグイグイグっ、んほぉお[heart]」
@ve
*|

;｛CG　ev020m
@SE storage="se906"
;;｛ev　ev002d　射精
;;｛画面効果　クエイク
@YQUAKE vmax=15 time=1500
@XQUAKE vmax=15 time=1500
@bg_FI storage="white" time=250
@bg_FI storage="ev020m" time=250
@FLASH storage="ev020m"
@name chara="地"
　ビュグ、ドップゥウウ、ビュグウゥ！
@e
*|
@flash
@SE storage="se917"
@PV storage="kotone0311"
@name chara="琴　音"
「おっ、おふごぉおおおおお[heart]　おひへっ、くひっ、イギっ、イッグっ、イックゥうぅう、ひはっ、あぁおぉおっ！」
@ve
*|
@SE storage="se907"
@name chara="俺"
「あぁあ、ザーメンとマンコが混じりあって、腰ごと蕩けていくっ……たっぷり味わえよ！」
@e
*|
@PV storage="kotone0312"
@name chara="琴　音"
「ふぐふぅうっ、はっ、はひぃい、はひぃいい、頂いてぇえ、んほぉおお、おごっ、ご主人さまザー汁ぅう、ひおぉっ、おぉおお♪」
@ve
*|
@SE storage="se908"
@PV storage="kotone0313"
@name chara="琴　音"
「ふぐへっ、あぁああーっ、あひっ、ああ、ザーメンれ、本日三度目ろアクメでぇえ、イ、イカひぇていただきましゅぅう！　おひ、おぉおおおお[heart]」
@ve
*|
@name chara="俺"
「ふぅううっ……まずは軽く一周目終了ってところだが、早くもヘロヘロだなぁ、情けない！」
@e
*|

;｛CG　ev020n
@E_FI storage="ev020n"
@PV storage="kotone0314"
@name chara="琴　音"
「ふっ……ふはひぃっ、はひぃ、んぐっ、よ、四人目れすろにっ……ご主人さまチンポよりイキまくるぅ、不甲斐ないボテ腹穴で申し訳ございまひぇん[heart]」
@ve
*|
@PV storage="aisa0301"
@name chara="愛　桜"
「ふぐへっ……おっ、おふぅう、おぉ、ご、ご主人さまぁっ……んぐっ、いっぱいぃ、ザー汁ぅ、あ、ありがとうございまひゅぅ[heart]」
@ve
*|
@PV storage="sayumi0317"
@name chara="沙　弓"
「復帰しましたらぁあ、も、もっと、使える穴としてぇ、んごっ……あぁあ、精進致しますのでっ……ふはぁ、あひへ、あぁあ[heart]」
@ve
*|
@PV storage="asuka0266"
@name chara="明日香"
「おふぐぅっ……ふひっ、ふひっ……ご主人さまぁ、精液いっぱいでっ……おふぐっ、あぁあ、次は……も、もっと頑張りまひゅぅう、んへっ……」
@ve
*|
@name chara="俺"
「そうそう、まだまだ今日は終わりじゃない！　またボテ腹にしたいって思えるくらい、タップリ尽くせよ！」
@e
*|

;｛背景　暗転
@bg_FI storage="black"
@name chara="地"
　そして、四人の穴を限界まで楽しみ――しばらくボテ腹穴ともお別れということで、記念撮影をすることにした。
@e
*|
@name chara="地"
　…………
@e
*|
@name chara="俺"
「さぁあ、記念だし、タップリエロ姿を見せつけてくれよ！　動画で撮影中だし、下品な音で楽しませろよ――撮影開始だ！」
@e
*|

;｛CG　ev020o
@SE storage="se909"
@FLASH storage="ev020o"
@name chara="地"
　ブッビィイイイイ、ブビブビィイイイイイ！
@e
*|
@PV storage="kotone0315"
@name chara="琴　音"
「おふほぉおおお、は、はひぃい、ご覧くださいませぇええ、んぎっ、ど下品な、んご、ボテ腹豚の精液の水芸ぃい、んひおぉおお♪」
@ve
*|
@PV storage="aisa0302"
@name chara="愛　桜"
「ふぐっ、おほおぉ、出ます出るのぉおお、ウチのマンコっ、いっぱいのぉお、ザー汁ぅう♪　おひっ、出てっ……ひぎゅ、出るぅう！」
@ve
*|
@flash
@SE storage="se910"
@PV storage="asuka0267"
@name chara="明日香"
「ひぐっ、ひぃいい[heart]　ご主人さまぁああ、おひっ、いっぱいご覧くらひゃいぃ、ボテ腹肉のっ、みっともない姿ぁあ、おひ、ふぐぅう！」
@ve
*|
@PV storage="sayumi0318"
@name chara="沙　弓"
「おひっ、おぉお、精液っ、精液溢れてっ、イグっ、イギますっ！　んほぉお、おほっ、おぉおおお、ご主人さまぁああ、出てイッグぅううう！」
@ve
*|
@name chara="俺"
「あっはははは！　ザーメンまみれでイキまくりやがって！　締めにしたってのに、またやりたくなるだろ！」
@e
*|
@PV storage="yoninn0008"
@name chara="四　人"
「申し訳ございません、ご主人さまぁあああ！」
@ve
*|
@flash
@SE storage="se921"
@name chara="地"
　プシプシィイイイイイ！
@e
*|

;｛背景　暗転
@bg_fo
@name chara="俺"
「あっははは、まあ、そのやりたい気分はお前たちが用意したオナホ候補たちにぶつけてやる！」
@e
*|
@name chara="地"
　ダブルピースで精液を噴出しまくる肉穴たちを見ながら、俺は一人口にする。
@e
*|
@name chara="俺"
「ボテ腹にかぎらず、俺のオナホコレクションをこれからどんどん増やしてやるからな……あぁあ、楽しみだ！」
@e
*|
@name chara="地"
　スマホの中にあるオナホ候補はもちろん、まだまだこの世に俺のチンポの味を知らないバカメスはたっぷり存在するのだ。
@e
*|
@name chara="地"
　無限にある可能性に俺は胸を踊らせながら、オナホコレクションの痴態をじっくりと楽しんだのだった。
@e
*|
@BGM_FO
@jump storage="scenemode.ks" target="*return" cond="tf.scene_mode"
@eval exp="sf.recollection19=true"

;｛ＥＮＤ

@M_FO
@bg_FO storage="" time=3000
@jump storage="first.ks" target="*start"